[{"created_at":"2013-12-13T16:29:58Z","custom_slug":null,"deletable":true,"depth":0,"draft":false,"id":18,"layout_template":null,"lft":25,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Terms of Service","rgt":26,"show_in_menu":true,"skip_to_first_child":false,"slug":"terms-of-service","title":"Terms of Service","updated_at":"2013-12-19T20:33:29Z","view_template":null,"parts":[{"body":"<h1>Term of Use</h1>\r\n<p><em>Effective Date: December 20, 2013</em>\r\n</p>\r\n<p>These Terms of Use (the \"Agreement\") constitute an agreement between you and Internet Monitor, a project of the Berkman Center for Internet &amp; Society at Harvard University (“Internet Monitor”), and govern your use of internetmonitor.org and any other functionality or services offered by Internet Monitor (collectively, the \"Services\"). Please read the terms contained in this Agreement carefully. You can access this Agreement at any time at <a href=\"../terms-of-service\">Terms of Service</a>. <em>Your use of any aspect of the Services constitutes your acceptance of the terms contained in this Agreement. If you cannot agree with the terms contained in this Agreement, please do not use the Services.</em>\r\n</p>\r\n\r\n<p><strong>1. User Agreement</strong>\r\n</p>\r\n\r\n<p>1.1 Internet Monitor may change the terms of this Agreement from time to time and will post any changes to this page, so you should check back often to ensure that you are aware of the terms that govern your use of the Services. The date of the most recent revisions will appear on this page. Continued use of the Services by you will constitute your acceptance of any changes to or revisions of the Agreement. There may be additional terms that may apply to specific services offered by Internet Monitor (\"Additional Terms\"). Those Additional Terms will be made available to you when you choose to use the functionality or services that they apply to. Any conflict between any Additional Terms and this Agreement will be resolved in favor of the Additional Terms.</p>\r\n\r\n<p>1.2 Your privacy is important to us. In addition to reviewing this Agreement, please read our <a href=\"#privacy\">Privacy Policy</a>, which identifies how Internet Monitor uses, collects, and stores information it collects through the Services. By using the Services, you additionally agree that you are comfortable with Internet Monitor's Privacy Policy.</p>\r\n\r\n<p><strong>2. Rules of Usage</strong>\r\n</p>\r\n\r\n<p>2.1 Your use of the Services is subject to the following restrictions and obligations:</p>\r\n\r\n<ol>\r\n<li>Unless otherwise specified, the Services are intended for your personal use only.</li>\r\n<li>You may not impersonate, imitate, or pretend to be somebody else when using the Services.</li>\r\n<li>You may not provide or post on or through the Services any graphics, text, photographs, images, video, audio or other material that constitutes junk mail, spam, or commercial offers. You may not repeatedly post the same material.</li>\r\n<li>You agree not to provide or post any material that is obscene, indecent, offensive, defamatory, or violent through the Services.</li>\r\n<li>You agree to comply with all applicable local, federal, and national laws and regulations when you use the Services.</li>\r\n<li>You agree not to post any material that includes instructions for weapon or explosive manufacture or use through the Services.</li>\r\n<li>You are responsible for ensuring that any graphics, text, photographs, images, video, audio or other material you provide to or post through the Services does not violate the privacy, copyright, trademark, trade secret, publicity right or any other personal or proprietary rights of any person or entity.</li>\r\n<li>You agree not to disrupt, overwhelm, attack, modify, reverse engineer or interfere with the Services or its associated software, hardware, or servers in any way, and you agree not to impede or interfere with others' use of the Services. You may not attempt to gain unauthorized access to Internet Monitor's servers by any means - including, without limitation, by using administrator passwords or by masquerading as an administrator while using the Services or otherwise.</li>\r\n</ol>\r\n\r\n<p>2.2 You must be 13 years old or older to register to use the Services. As a result, Internet Monitor does not specifically collect information about children. If we learn that Internet Monitor has collected information from a child under the age of 13, we will delete that information promptly.</p>\r\n\r\n<p><strong>3. User Content and Licensing</strong>\r\n</p>\r\n\r\n<p>3.1 Some portions of the Services provide you with the ability to upload, post, and link to content while using the Services (\"User Content\"). You represent and warrant that you have all rights necessary to upload, post, or link the User Content to the Services and to grant the rights granted by you to Internet Monitor pursuant to these Terms of Use.</p>\r\n\r\n<p>3.2 By submitting your User Content to the Services you grant Internet Monitor a perpetual, irrevocable, worldwide, non-exclusive, fully paid-up, royalty-free, sublicensable, and transferable license to use, reproduce, modify, adapt, translate, enhance, transmit, distribute, publicly perform, or display your User Content in any medium (now in existence or hereinafter developed) and for any purpose, including for commercial and marketing purposes, and to authorize others to do so.</p>\r\n\r\n<p>3.3 We welcome your feedback. By submitting feedback or other comments regarding Internet Monitor to us, you grant Internet Monitor a royalty-free, perpetual, non-exclusive, unrestricted, worldwide license to use, reproduce, modify, adapt, translate, enhance, transmit, distribute, publicly perform, display, or sublicense any such communication in any medium (now in existence or hereinafter developed) and for any purpose, including commercial purposes, and to authorize others to do so.</p>\r\n\r\n<p>3.4 Internet Monitor reserves the right, but is not obligated, to monitor your usage of the Services, and to review, edit, move or delete any User Content, in its sole discretion, without notice, at any time. </p>\r\n\r\n<p><strong>4. Internet Monitor Content and Licensing</strong>\r\n</p>\r\n\r\n<p>4.1 Internet Monitor owns and retains all rights in and to the Services, including, but not limited to, the design, functionality and architecture of the Services, as well as any software, logos, or content provided through the Services, including any intellectual property or other proprietary rights contained therein (collectively, \"Internet Monitor IP\"). You must seek permission from Internet Monitor if you desire to use the Services in a way that is not outlined in these Terms of Use. Except for any rights explicitly granted under these Terms of Use, you are not granted any rights in and to any Internet Monitor IP.</p>\r\n\r\n<p><strong>5. Copyright Notices</strong>\r\n</p>\r\n\r\n<p>5.1 Internet Monitor respects the intellectual property of others, and we ask our users to do the same. Internet Monitor may, in appropriate circumstances and at its discretion, suspend or terminate the access of and take other action against users who infringe the copyrights of others.</p>\r\n\r\n<p>If you believe that your work is accessible on the Services in a way that constitutes copyright infringement, you may notify Internet Monitor by providing the following information (as required by the Online Copyright Infringement Liability Limitation Act of the Digital Millennium Copyright Act, 17 U.S.C. sec. 512) to our copyright agent identified below:</p>\r\n\r\n<ol>\r\n<li>A physical or electronic signature of person authorized to act on behalf of the owner of an exclusive right that is allegedly infringed;</li>\r\n<li>Identification of the copyrighted work claimed to have been infringed, or, if multiple copyrighted works at a single online site are covered by a single notification, a representative list of such works at that site;</li>\r\n<li>Identification of the material that is claimed to be infringing or to be the subject of infringing activity and that is to be removed or access to which is to be disabled, and information reasonably sufficient to permit Internet Monitor to locate the material;</li>\r\n<li>Information reasonably sufficient to permit Internet Monitor to contact the complaining party, such as an address, telephone number, and if available, an electronic mail address at which the complaining party may be contacted;</li>\r\n<li>A statement that the complaining party has a good faith belief that use of the material in the manner complained of is not authorized by the copyright owner, its agent, or the law; and</li>\r\n<li>A statement that the information in the notification is accurate, and under penalty of perjury, that the complaining party is authorized to act on behalf of the owner of an exclusive right that is allegedly infringed.</li>\r\n</ol>\r\n\r\n<p><strong>Copyright Agent:</strong>\r\n</p>\r\n<p><strong>Tracy Walden</strong>\r\n<br />\r\nHarvard University Information Technology<br />\r\nIT Security | Policy, Risk and Compliance<br />\r\n+1.617.496.8515<br />\r\n1414 Massachusetts Avenue, Room 346<br />\r\nCambridge, MA 02138<br />\r\nEmail: dmca@harvard.edu</p>\r\n\r\n<p>For communications on other matters, please contact Internet Monitor as described on the Services, or email info@thenetmonitor.org.</p>\r\n\r\n<p><strong>6. Termination or Suspension of Accounts and Access to Services</strong>\r\n</p>\r\n\r\n<p>6.1 Internet Monitor has the right to terminate or suspend your ability to access the Services or any part thereof, for any or no reason, without notice, at any time. </p>\r\n\r\n<p>6.2 Internet Monitor may change, suspend or discontinue any part of the Services, including any content offered through the Services (including, but not limited to, text, user comments, messages, data, information, graphics, news articles, photographs, images, illustrations, software, audio clips, and video clips), for any reason, at any time, in its sole discretion. Internet Monitor may also impose limits on certain features and services or restrict your access to parts or all of the Services without notice or liability.</p>\r\n\r\n<p><strong>7. Comments or Actions by Others Are Not Endorsed by Internet Monitor</strong>\r\n</p>\r\n\r\n<p>Internet Monitor does not endorse, support, sanction, encourage, verify, or agree with the comments, opinions, or statements posted or otherwise provided by any individual or other entity through the Services. Any information or material placed online, including advice and opinions, are the views and responsibility of those who post the statements and do not necessarily represent the views of Internet Monitor or its third party service providers. You agree that Internet Monitor and its third party service providers are not responsible, and shall have no liability to you, with respect to any information or materials posted by others, including defamatory, offensive or illicit material, even material that violates this Agreement.</p>\r\n\r\n<p><strong>8. Third-Party Services</strong>\r\n</p>\r\n\r\n<p>8.1 Certain functions of the Services may allow you to link to or provide you access to functions, content, sites, or services operated by third parties (collectively, \"Third-Party Services\"). Those Third-Party Services are subject to the terms and conditions and privacy policies of the third parties that provide them, and Internet Monitor is not responsible for the privacy practices, content, or functionality of the Third-Party Services. You are solely responsible for reading and complying with any licenses, restrictions, privacy policies or other terms and conditions that govern the use of any Third-Party Services you choose to access, visit or link to through your use of the Services, and are solely liable for any violations of those terms and conditions that arise out of or relate to your use of Third-Party Services.</p>\r\n\r\n<p>8.2 Internet Monitor does not endorse the content of Third-Party Services and is not responsible for the content or actions of such sites or services. Visiting any such sites or services is at your sole risk.</p>\r\n\r\n<p><strong>9. Indemnification</strong>\r\n</p>\r\n\r\n<p>You agree to indemnify Internet Monitor and its affiliates, employees, agents, representatives and third party service providers, and to defend and hold each of them harmless, from any and all claims and liabilities (including attorneys' fees) arising out of or related to your breach of this Agreement or your use of the Services.</p>\r\n\r\n<p><strong>10. Disclaimer of Warranty</strong>\r\n</p>\r\n\r\n<p>YOU ACKNOWLEDGE THAT YOU ARE USING THE SERVICES AT YOUR OWN RISK. THE SERVICES ARE PROVIDED \"AS IS,\" AND INTERNET MONITOR, ITS AFFILIATES AND ITS THIRD PARTY SERVICE PROVIDERS HEREBY EXPRESSLY DISCLAIM ANY AND ALL WARRANTIES, EXPRESS AND IMPLIED, INCLUDING BUT NOT LIMITED TO ANY WARRANTIES OF ACCURACY, RELIABILITY, TITLE, MERCHANTABILITY, NON-INFRINGEMENT, FITNESS FOR A PARTICULAR PURPOSE OR ANY OTHER WARRANTY, CONDITION, GUARANTEE OR REPRESENTATION, WHETHER ORAL, IN WRITING OR IN ELECTRONIC FORM, INCLUDING BUT NOT LIMITED TO THE ACCURACY OR COMPLETENESS OF ANY INFORMATION CONTAINED THEREIN OR PROVIDED BY THE SERVICES. INTERNET MONITOR, ITS AFFILIATES, AND ITS THIRD PARTY SERVICE PROVIDERS DO NOT REPRESENT OR WARRANT THAT ACCESS TO THE SERVICES WILL BE UNINTERRUPTED OR THAT THERE WILL BE NO FAILURES, ERRORS OR OMISSIONS OR LOSS OF TRANSMITTED INFORMATION, OR THAT NO VIRUSES WILL BE TRANSMITTED THROUGH THE SERVICES.</p>\r\n\r\n<p><strong>11. Limitation of Liability</strong>\r\n</p>\r\n\r\n<p>INTERNET MONITOR, ITS AFFILIATES AND ITS THIRD PARTY SERVICE PROVIDERS SHALL NOT BE LIABLE TO YOU OR ANY THIRD PARTIES FOR ANY DIRECT, INDIRECT, SPECIAL, CONSEQUENTIAL OR PUNITIVE DAMAGES OF ANY KIND, REGARDLESS OF THE TYPE OF CLAIM OR THE NATURE OF THE CAUSE OF ACTION, EVEN IF INTERNET MONITOR HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.</p>\r\n\r\n<p><strong>12. Jurisdiction</strong>\r\n</p>\r\n\r\n<p>The Services are offered by Internet Monitor from its facilities in the United States. Internet Monitor makes no representations that the Services are appropriate or available for use in other locations. Those who access or use the Services are responsible for compliance with local law.</p>\r\n\r\n<p><strong>13. Choice of Law and Venue</strong>\r\n</p>\r\n\r\n<p>You agree that this Agreement, for all purposes, shall be governed and construed in accordance with the laws of the Commonwealth of Massachusetts applicable to contracts to be wholly performed therein, and any action based on, relating to, or alleging a breach of this Agreement must be brought in a state or federal court in Middlesex County, Massachusetts. In addition, both parties agree to submit to the exclusive personal jurisdiction and venue of such courts.</p>\r\n\r\n<p><strong>14. Choice of Language</strong>\r\n</p>\r\n\r\n<p>If Internet Monitor provides you with a translation of the English language version of these Terms of Use, the Privacy Policy, or any other policy, then you agree that the translation is provided for informational purposes only and does not modify the English language version. In the event of a conflict between a translation and the English version, the English version will govern.</p>\r\n\r\n<p><strong>15. No Waiver</strong>\r\n</p>\r\n\r\n<p>No waiver of any term of these Terms of Use shall be deemed a further or continuing waiver of such term or any other term, and Internet Monitor's failure to assert any right or provision under these Terms of Use shall not constitute a waiver of such right or provision.</p>\r\n\r\n<p><strong>16. Entire Agreement</strong>\r\n</p>\r\n\r\n<p>This Agreement constitutes the entire agreement between the parties and supersedes all previous agreements relating to the use of the Services. </p>\r\n\r\n<hr />\r\n\r\n<a name=\"privacy\"></a>\r\n\r\n<h1>Privacy Policy</h1>\r\nInternet Monitor is committed to preserving your privacy and being transparent about how Internet Monitor uses information collected through the Internet Monitor website and any other applications, functionality or services offered by Internet Monitor.  As a project of the Berkman Center for Internet &amp; Society, we adhere to the <a href=\"http://cyber.law.harvard.edu/about/privacy-policy\">Berkman Center Website Privacy Policy</a>.","created_at":"2013-12-13T16:29:58Z","id":64,"position":0,"refinery_page_id":18,"title":"Body","updated_at":"2013-12-19T20:33:29Z"},{"body":"","created_at":"2013-12-13T16:29:58Z","id":65,"position":1,"refinery_page_id":18,"title":"Sidebar","updated_at":"2013-12-19T20:33:29Z"},{"body":"","created_at":"2013-12-13T16:29:59Z","id":66,"position":2,"refinery_page_id":18,"title":"Access","updated_at":"2013-12-19T20:33:29Z"},{"body":"","created_at":"2013-12-13T16:29:59Z","id":67,"position":3,"refinery_page_id":18,"title":"Control","updated_at":"2013-12-19T20:33:29Z"},{"body":"","created_at":"2013-12-13T16:29:59Z","id":68,"position":4,"refinery_page_id":18,"title":"Activity","updated_at":"2013-12-19T20:33:29Z"}]},{"created_at":"2013-10-24T17:37:08Z","custom_slug":null,"deletable":false,"depth":1,"draft":false,"id":2,"layout_template":null,"lft":2,"link_url":null,"menu_match":"^/404$","menu_title":null,"parent_id":1,"path":"Home - Page not found","rgt":3,"show_in_menu":false,"skip_to_first_child":false,"slug":"page-not-found","title":"Page not found","updated_at":"2013-10-24T17:37:12Z","view_template":null,"parts":[{"body":"<h2>Sorry, there was a problem...</h2><p>The page you requested was not found.</p><p><a href='/'>Return to the home page</a></p>","created_at":"2013-10-24T17:37:09Z","id":3,"position":0,"refinery_page_id":2,"title":"Body","updated_at":"2013-10-24T17:37:09Z"}]},{"created_at":"2014-05-21T15:05:50Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":57,"layout_template":null,"lft":80,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - KAZ","rgt":81,"show_in_menu":true,"skip_to_first_child":false,"slug":"kaz","title":"KAZ","updated_at":"2014-05-21T15:05:50Z","view_template":null,"parts":[{"body":"<p>Kazakhstan has made transitioning to an information society a priority; its targeted investments to improve ICT infrastructure and Internet access, as well as to increasingly digitize government services, have consistently earned it high marks overall from the <a href=\"http://reports.weforum.org/global-information-technology-report-2013/\">World Economic Forum’s Networked Readiness Report</a>. While these positive steps have created a relatively competitive and liberalized telecommunications market, the government’s heavy-handed censorship of online content and monitoring of online traffic remain a <a href=\"http://www.opensocietyfoundations.org/sites/default/files/mapping-digital-media-kazakhstan-20130702.pdf\">serious concern</a>, particularly with regard to political content critical of the government. News sites, blogging platforms, and some social networks have been subject to repeated and prolonged blocks, and recent legislative amendments have only strengthened government regulatory power. </p>","created_at":"2014-05-21T15:05:55Z","id":262,"position":0,"refinery_page_id":57,"title":"Body","updated_at":"2014-05-21T15:05:55Z"},{"body":"","created_at":"2014-05-21T15:05:55Z","id":263,"position":1,"refinery_page_id":57,"title":"Side Body","updated_at":"2014-05-21T15:05:55Z"},{"body":"<p>Internet use has grown rapidly in recent years.  In 2012, the number of fixed broadband connections in the country stood at nearly 10 per 100 inhabitants. Kazakhstan’s impressive gains in this area are in large part attributable to the government’s determined efforts to improve ICT infrastructure. Most recently, in early 2013, the President approved the <a href=\"http://mtc.gov.kz/index.php/en/news/1719-ministerstvo-transporta-i-kommunikatsij-rk-provelo-obshchestvennye-slushaniya-proekta-gosudarstvennoj-programmy-informatsionnyj-kazakhstan-2020\">\"Informational Kazakhstan – 2020\"</a> initiative, aimed at creating a hospitable nation-wide environment for ICT innovation, access, and development. Sponsored by the Ministry of Transport and Communications, the program focuses on increasing efficient e-governance and digital public administrative services, as well as bridging the geographic and economic digital divide through the creation of e-learning centers, computer literacy courses, and increased infrastructure. Access in rural areas remains a significant issue, but recently, the government has made progress towards digitizing governmental services and has offered access to those services at various public service centers throughout the country.  Growing access to 3G networks has also made it easier for citizens without computers to access the Internet using their phones. Cyber cafes exist throughout the country and in large urban areas wifi hotspots have also become popular. Although the telecommunications industry is liberalized and fairly competitive, the country's largest Internet service provider is the 51 percent state-owned Kazakhtelecom.</p>","created_at":"2014-05-21T15:05:55Z","id":264,"position":2,"refinery_page_id":57,"title":"Access","updated_at":"2014-05-21T15:05:55Z"},{"body":"<p>Government censorship and Internet activity monitoring is a serious concern in Kazakhstan. After a spell of violent events in the country’s western region in 2011, a communications crackdown went into effect and Twitter was blocked throughout the country. In January 2012, <a href=\"http://www.opensocietyfoundations.org/sites/default/files/mapping-digital-media-kazakhstan-20130702.pdf\">amendments</a> to the country's Law of National Security came into force allowing government agencies to block communication services in the name of national security during counter-terrorism operations or during the suppression of mass riots. In early 2012, the TOR project <a href=\"https://blog.torproject.org/blog/kazakhstan-upgrades-censorship-deep-packet-inspection\">reported</a> the use of deep packet inspection in Kazakhstan to censor the Internet. While the Internet remains relatively free compared to the more tightly controlled broadcast networks in Kazakhstan, repeated and sometimes long standing blocks against blogging platforms and independent media outlets have been reported.</p>","created_at":"2014-05-21T15:05:55Z","id":265,"position":3,"refinery_page_id":57,"title":"Control","updated_at":"2014-05-21T15:05:55Z"},{"body":"<p>The Internet is playing an increasingly important role in the lives of average Kazakhs. Many news organizations and broadcast networks have launched online components, including websites and social media accounts. In response to content censorship online, some news organizations and bloggers use various tactics to circumvent government blockages, including circumvention tools and distributing reports through email, listservs, and social media outlets. The Internet has provided space for various social and minority groups to organize more effectively and has also empowered digital activists pushing various political agendas. In June 2013, for instance, Kazakhstan's netizens took to Facebook in <a href=\"http://globalvoicesonline.org/2013/06/14/kazakh-minister-fired-as-netizens-criticize-pension-plans/\">widespread protest</a> of a pension reform that would have increased retirement age for women from 58 to 63. During this period, a political gaffe by the country's Minister of Social Affairs went viral online and prompted widespread memes and discussion in the country's blogosphere and across social networks. The minister was subsequently fired, and the pension bill amended to allow for a gradual transition to increasing the retirement age.</p>","created_at":"2014-05-21T15:05:55Z","id":266,"position":4,"refinery_page_id":57,"title":"Activity","updated_at":"2014-05-21T15:05:55Z"}]},{"created_at":"2013-10-24T17:37:18Z","custom_slug":null,"deletable":false,"depth":0,"draft":false,"id":4,"layout_template":null,"lft":7,"link_url":"/blog","menu_match":"^/blogs?(/|/.+?|)$","menu_title":null,"parent_id":null,"path":"Blog","rgt":8,"show_in_menu":true,"skip_to_first_child":false,"slug":"blog","title":"Blog","updated_at":"2013-10-24T17:37:18Z","view_template":null,"parts":[{"body":null,"created_at":"2013-10-24T17:37:18Z","id":7,"position":null,"refinery_page_id":4,"title":"Side Body","updated_at":"2013-10-24T17:37:18Z"},{"body":null,"created_at":"2013-10-24T17:37:18Z","id":6,"position":null,"refinery_page_id":4,"title":"Body","updated_at":"2013-10-24T17:37:18Z"}]},{"created_at":"2013-10-24T17:36:52Z","custom_slug":"","deletable":false,"depth":0,"draft":false,"id":1,"layout_template":null,"lft":1,"link_url":"/","menu_match":"^/$","menu_title":"","parent_id":null,"path":"Home","rgt":4,"show_in_menu":true,"skip_to_first_child":false,"slug":"home","title":"Home","updated_at":"2014-01-27T18:04:52Z","view_template":null,"parts":[{"body":"<p>Welcome to our site. This is just a place holder page while we gather our content.</p>","created_at":"2013-10-24T17:37:08Z","id":1,"position":0,"refinery_page_id":1,"title":"Body","updated_at":"2014-01-27T18:04:52Z"},{"body":"<p>This is another block of content over here.</p>","created_at":"2013-10-24T17:37:08Z","id":2,"position":1,"refinery_page_id":1,"title":"Side Body","updated_at":"2014-01-27T18:04:52Z"},{"body":"<p style=\"font-weight: normal;\">What do people do online? What information do they access? What channels do they use to communicate?</p>","created_at":"2014-01-27T18:02:12Z","id":174,"position":2,"refinery_page_id":1,"title":"Activity","updated_at":"2014-01-27T18:04:52Z"},{"body":"<p style=\"font-weight: normal;\">What does it take to get online? How much does it cost? How fast is the connection?</p>","created_at":"2014-01-27T18:03:25Z","id":175,"position":3,"refinery_page_id":1,"title":"Access","updated_at":"2014-01-27T18:04:52Z"},{"body":"<p style=\"font-weight: normal;\">How is content regulated—blocked, taken down, hacked—online? To what extent? By whom?</p>","created_at":"2014-01-27T18:03:25Z","id":176,"position":4,"refinery_page_id":1,"title":"Control","updated_at":"2014-01-27T18:04:52Z"}]},{"created_at":"2013-11-13T16:33:56Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":16,"layout_template":null,"lft":15,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Research","rgt":22,"show_in_menu":true,"skip_to_first_child":false,"slug":"research","title":"Research","updated_at":"2014-01-27T18:56:32Z","view_template":null,"parts":[{"body":"<p>Internet Monitor produces a number of research publications throughout the year, ranging from short analyses of notable events or trends related to Internet access, control, and activity to our annual report, which highlights some of the most fascinating developments and debates in the digitally networked environment each year.</p>\r\n<hr />\r\n<img src=\"/system/images/W1siZiIsIjIwMTMvMTIvMjMvMTBfMzhfMzVfNTUzX0lNMjAxM19SZWZsZWN0aW9uc29udGhlRGlnaXRhbFdvcmxkLnBuZyJdLFsicCIsInRodW1iIiwiMjI1eDI1NT4iXV0/IM2013_ReflectionsontheDigitalWorld.png\" title=\"Internet Monitor 2013\" alt=\"Internet Monitor 2013\" rel=\"225x255\" width=\"115\" height=\"150\" style=\"float: left; margin: 0 10px 10px 0;\" /><h2><a href=\"/research/internet-monitor-2013\">Internet Monitor 2013: Reflections on the Digital World</a>\r\n</h2>\r\n<p><em>December 2013<br />Multiple authors</em>\r\n</p>\r\n<p>The Internet Monitor’s first-ever annual report is a collection of essays from roughly two dozen experts around the world, including Bruce Schneier, Ashkan Soltani, Ron Deibert, Molly Sauter, Zeynep Tufekci, and Viktor Mayer-Schönberger, among others. Intended for a general interest audience, the report highlights some of the most fascinating developments and debates in the digitally networked environment over the past year. A common thread explores how actors within government, industry, and civil society are wrestling with the changing power dynamics of the digital realm.</p>\r\n<hr style=\"clear: left;\" />\r\n<img src=\"/system/images/W1siZiIsIjIwMTQvMDEvMjcvMTNfMzFfNTNfNDk4X0lNX01lYXN1cmluZ0ludGVybmV0QWN0aXZpdHkucG5nIl0sWyJwIiwidGh1bWIiLCIyMjV4MjU1PiJdXQ/IM_MeasuringInternetActivity.png\" title=\"Measuring Internet Activity\" alt=\"Measuring Internet Activity\" rel=\"225x255\" width=\"115\" height=\"150\" style=\"float: left; margin: 0 10px 10px 0;\" /><h2><a href=\"/research/measuring-internet-activity\">Measuring Internet Activity: A (Selective) Review of Methods and Metrics</a>\r\n</h2>\r\n<p><em>November 2013<br />Authored by Robert Faris and Rebekah Heacock</em>\r\n</p>\r\n<p>“Measuring Internet Activity: A (Selective) Review of Methods and Metrics,” authored by Robert Faris and Rebekah Heacock, explores current efforts to measure digital activity within three areas: infrastructure and access, control, and content and communities.</p>\r\n<hr style=\"clear: left;\" />\r\n<img src=\"/system/images/W1siZiIsIjIwMTMvMTEvMTMvMTFfMzVfMDdfMjJfSU1fcmF0aW9uaW5ndGhlZGlnaXRhbF8yMjl4MzAwLnBuZyJdXQ/IM_rationingthedigital-229x300.png\" title=\"Im Rationingthedigital 229x300\" alt=\"Rationing the Digital\" rel=\"450x450\" width=\"114\" height=\"150\" style=\"float: left; margin: 0 10px 10px 0;\" /><h2><a href=\"/research/rationing-the-digital\">Rationing the Digital: The Policy and Politics of Internet Use in Cuba Today</a>\r\n</h2>\r\n<p><em>July 2013<br />Authored by Ellery Roberts Biddle</em>\r\n</p>\r\n<p>“Rationing the Digital” explores Cuba’s complex economy of Internet connectivity, how digital expression is regulated in the country, and how recent developments in infrastructure might change the shape of access and use on the island.</p>","created_at":"2013-11-13T16:33:58Z","id":54,"position":0,"refinery_page_id":16,"title":"Body","updated_at":"2014-01-27T18:56:32Z"},{"body":"","created_at":"2013-11-13T16:33:58Z","id":55,"position":1,"refinery_page_id":16,"title":"Sidebar","updated_at":"2014-01-27T18:56:32Z"},{"body":"","created_at":"2013-11-13T16:33:58Z","id":56,"position":2,"refinery_page_id":16,"title":"Access","updated_at":"2014-01-27T18:56:32Z"},{"body":"","created_at":"2013-11-13T16:33:58Z","id":57,"position":3,"refinery_page_id":16,"title":"Control","updated_at":"2014-01-27T18:56:32Z"},{"body":"","created_at":"2013-11-13T16:33:58Z","id":58,"position":4,"refinery_page_id":16,"title":"Activity","updated_at":"2014-01-27T18:56:32Z"}]},{"created_at":"2013-11-13T20:02:06Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":17,"layout_template":null,"lft":23,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Contact","rgt":24,"show_in_menu":true,"skip_to_first_child":false,"slug":"contact","title":"Contact","updated_at":"2014-02-12T17:05:24Z","view_template":null,"parts":[{"body":"<p>Questions? Comments? Please don’t hesitate to reach out to us via email, mail, or phone.</p>\r\n\r\n<p><strong>Email</strong>\r\n<br />\r\n<a href=\"mailto:info@thenetmonitor.org\">info [at] thenetmonitor [dot] org</a>\r\n</p>\r\n\r\n<p><strong>Address</strong>\r\n<br />\r\nInternet Monitor<br />\r\nBerkman Center for Internet &amp; Society<br />\r\n23 Everett Street, 2nd Floor<br />\r\nCambridge, MA 02138</p>\r\n\r\n<p><strong>Phone</strong>\r\n<br />\r\n+1 (617) 495-7547</p>","created_at":"2013-11-13T20:02:07Z","id":59,"position":0,"refinery_page_id":17,"title":"Body","updated_at":"2014-02-12T17:05:24Z"},{"body":"","created_at":"2013-11-13T20:02:07Z","id":60,"position":1,"refinery_page_id":17,"title":"Sidebar","updated_at":"2014-02-12T17:05:24Z"},{"body":"","created_at":"2013-11-13T20:02:07Z","id":61,"position":2,"refinery_page_id":17,"title":"Access","updated_at":"2014-02-12T17:05:24Z"},{"body":"","created_at":"2013-11-13T20:02:07Z","id":62,"position":3,"refinery_page_id":17,"title":"Control","updated_at":"2014-02-12T17:05:24Z"},{"body":"","created_at":"2013-11-13T20:02:07Z","id":63,"position":4,"refinery_page_id":17,"title":"Activity","updated_at":"2014-02-12T17:05:24Z"}]},{"created_at":"2014-05-21T16:41:10Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":59,"layout_template":null,"lft":84,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - THA","rgt":85,"show_in_menu":true,"skip_to_first_child":false,"slug":"tha","title":"THA","updated_at":"2014-05-21T16:41:10Z","view_template":null,"parts":[{"body":"<p>More than one-quarter of Thai people use the Internet. Thailand employs a variety of tactics to monitor and block content, especially <em>lese majeste</em> material, content that constitutes an offense against the dignity of the royal family. The 2007 <a href=\"http://www.prachatai.com/english/node/117\">Computer Crime Act</a> imposes harsh penalties for those who post potentially threatening information and holds third party websites responsible for content posted by their users. The government actively filters the Internet, and during violent political protests in 2010, the government took emergency powers and blocked several websites relating to the opposition without court approval. These tactics, and the deep-seated cultural value of <em>lese majeste</em>, have chilled expression online.</p>","created_at":"2014-05-21T16:41:16Z","id":272,"position":0,"refinery_page_id":59,"title":"Body","updated_at":"2014-05-21T16:41:16Z"},{"body":"","created_at":"2014-05-21T16:41:16Z","id":273,"position":1,"refinery_page_id":59,"title":"Side Body","updated_at":"2014-05-21T16:41:16Z"},{"body":"<p>Around a quarter of Thai citizens are online.  Some, particularly those in Bangkok, can access high-speed Internet at home or at cyber cafes. Until 2006, the state-run Communication Authority of Thailand (CAT) operated the nation’s only Internet exchange point. There are now nine exchange points, with the CAT operating only two. In 2010, the National Broadcasting and Telecommunications Commission (NBTC) replaced the National Telecommunications Commission as the country’s independent industry regulator. The Senate-appointed commission includes officials from the military, police, bureaucracy, and civil society. The Ministry of Information and Communication Technology (MICT) oversees ICT policy throughout the country, including those related to Internet filtering.</p>","created_at":"2014-05-21T16:41:16Z","id":274,"position":2,"refinery_page_id":59,"title":"Access","updated_at":"2014-05-21T16:41:16Z"},{"body":"<p>The Thai government has used legislation, court orders, and extrajudicial authority to restrict online speech, leading many netizens to self-censor. In 2002, the Ministry of Information and Communication Technology (MICT) <a href=\"https://opennet.net/research/profiles/thailand\">created</a> a Cyber Inspector unit that filters content relating to pornography, gambling, terrorism, separatist movements, and criticism of the monarchy. The last category—called <em>lese majeste</em>—has driven an increase in censorship and, since 2008, state-run Internet gateways have primarily filtered URLs relating to such content. The 2007 Computer Crime Act empowers the government to block online information, seize computer equipment, and punish people who use computers to commit crimes, spread pornography, or post information “likely to damage the country's security or cause a public panic.”  The law extends the same penalty to Internet service providers as it does to individuals, chilling free expression online. Outside of criticizing the monarchy, however, Thai netizens <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/thailand\">enjoy relative freedom</a> to debate political, social, and human rights topics online.</p>","created_at":"2014-05-21T16:41:16Z","id":275,"position":3,"refinery_page_id":59,"title":"Control","updated_at":"2014-05-21T16:41:16Z"},{"body":"<p>In 2010, the Thai government created a <a href=\"http://globalvoicesonline.org/2010/12/24/cyber-scout-thailand%E2%80%99s-internet-police/\">cyber scout program</a> to encourage people to monitor the web for content that threatens national security or the monarchy. A Social Sanction network persecutes online users who criticize the monarchy, sometimes triggering official investigations. The <a href=\"http://www.scribd.com/doc/44962197/Situational-Report-on-Control-and-Censorship-of-Online-Media-through-the-Use-of-Laws-and-the-Imposition-of-Thai-State-Polocies\">majority of cases</a> filed under the 2007 Computer Crime Act (CCA) relate to content posted online, not traditional computer crimes such as hacking or fraud. In 2012, Chiranuch Premchaiporn, editor of the popular news site Prachatai, received an <a href=\"http://www.guardian.co.uk/world/2012/may/30/thai-webmaster-guilty-royal-insults\">eight-month prison sentence</a> for leaving a <em>lese majeste</em> comment on the website for 20 days, which a judge deemed too long. Digital rights organizations such as the Thai Netizen Network (TNN) and Freedom Against Censorship in Thailand (FACT) advocate for digital governance, privacy rights, and freedom of expression online. </p>","created_at":"2014-05-21T16:41:16Z","id":276,"position":4,"refinery_page_id":59,"title":"Activity","updated_at":"2014-05-21T16:41:16Z"}]},{"created_at":"2013-10-24T17:37:09Z","custom_slug":null,"deletable":true,"depth":0,"draft":false,"id":3,"layout_template":null,"lft":5,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"About","rgt":6,"show_in_menu":true,"skip_to_first_child":false,"slug":"about","title":"About","updated_at":"2013-12-23T18:01:37Z","view_template":null,"parts":[{"body":"<p>Internet Monitor is a research project to evaluate, describe, and summarize the means, mechanisms, and extent of Internet content controls and Internet activity around the world. The project compiles and curates data from multiple sources, including primary data collected by the Berkman Center and our partners, as well as relevant secondary data. The Internet Monitor platform is a freely available online fact base that gives policy makers, digital activists, researchers, and user communities an authoritative, independent, and multi-faceted set of quantitative data on the state of the global Internet. Internet Monitor also provides expert analysis on the state of the global Internet via our special report series and our annual reports on notable events and trends in the digital space.</p>\r\n\r\n<p>Internet Monitor is a project of the <a href=\"http://cyber.law.harvard.edu/\">Berkman Center for Internet &amp; Society</a>. It is funded by the <a href=\"http://www.state.gov/\">US Department of State</a> and the <a href=\"http://www.macfound.org/\">MacArthur Foundation</a>. For more information about the project, please see the <a href=\"http://cyber.law.harvard.edu/research/internetmonitor#\">Berkman Center website</a>.</p>\r\n\r\n<p><strong>Questions?  See our <a href=\"../faq\">FAQ</a>.</strong>\r\n</p>\r\n<p><strong>Looking for our data?  See <a href=\"http://imon.dev.berkmancenter.org/data-page#\">here</a>.</strong>\r\n</p>\r\n\r\n<h1>Internet Monitor Team</h1>\r\n<p><a href=\"http://cyber.law.harvard.edu/people/betling\">Bruce Etling</a>, Fellow, Berkman Center for Internet &amp; Society<br />\r\n<a href=\"http://cyber.law.harvard.edu/people/rfaris\">Rob Faris</a>, Research Director, Berkman Center for Internet &amp; Society<br />\r\n<a href=\"http://cyber.law.harvard.edu/people/ugasser\">Urs Gasser</a>, Executive Director, Berkman Center for Internet &amp; Society<br />\r\n<a href=\"http://cyber.law.harvard.edu/people/rheacock\">Rebekah Heacock</a>, Senior Project Manager, Berkman Center for Internet &amp; Society<br />\r\n<a href=\"http://cyber.law.harvard.edu/people/jzittrain\">Jonathan Zittrain</a>, Co-Founder and Director, Berkman Center for Internet &amp; Society</p>","created_at":"2013-10-24T17:37:10Z","id":4,"position":0,"refinery_page_id":3,"title":"Body","updated_at":"2013-12-23T18:01:37Z"},{"body":"","created_at":"2013-10-24T17:37:10Z","id":5,"position":1,"refinery_page_id":3,"title":"Side Body","updated_at":"2013-12-23T18:01:37Z"}]},{"created_at":"2014-04-28T13:47:18Z","custom_slug":"msa_182","deletable":true,"depth":0,"draft":false,"id":47,"layout_template":null,"lft":101,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Egyptian Twitter Map","rgt":102,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_182","title":"Egyptian Twitter Map","updated_at":"2014-04-28T13:47:18Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center are working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map the Egyptian Twittersphere, using a unique methodology that blends analysis of follows, retweets, links, and term frequency with human coding of individual Twitter accounts.  We are currently working to analyze this data.</p>","created_at":"2014-04-28T13:47:20Z","id":212,"position":0,"refinery_page_id":47,"title":"Body","updated_at":"2014-04-28T13:47:20Z"},{"body":"","created_at":"2014-04-28T13:47:20Z","id":213,"position":1,"refinery_page_id":47,"title":"Side Body","updated_at":"2014-04-28T13:47:20Z"},{"body":"","created_at":"2014-04-28T13:47:20Z","id":214,"position":2,"refinery_page_id":47,"title":"Access","updated_at":"2014-04-28T13:47:20Z"},{"body":"","created_at":"2014-04-28T13:47:20Z","id":215,"position":3,"refinery_page_id":47,"title":"Control","updated_at":"2014-04-28T13:47:20Z"},{"body":"","created_at":"2014-04-28T13:47:20Z","id":216,"position":4,"refinery_page_id":47,"title":"Activity","updated_at":"2014-04-28T13:47:20Z"}]},{"created_at":"2014-04-28T13:53:15Z","custom_slug":"msa_210","deletable":true,"depth":0,"draft":false,"id":50,"layout_template":null,"lft":107,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Saudi Arabian Twitter Map","rgt":108,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_210","title":"Saudi Arabian Twitter Map","updated_at":"2014-04-28T13:53:15Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center are working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map the Saudi Arabian Twittersphere, using a unique methodology that blends analysis of follows, retweets, links, and term frequency with human coding of individual Twitter accounts.  We are currently working to analyze this data.</p>","created_at":"2014-04-28T13:53:16Z","id":227,"position":0,"refinery_page_id":50,"title":"Body","updated_at":"2014-04-28T13:53:16Z"},{"body":"","created_at":"2014-04-28T13:53:16Z","id":228,"position":1,"refinery_page_id":50,"title":"Side Body","updated_at":"2014-04-28T13:53:16Z"},{"body":"","created_at":"2014-04-28T13:53:16Z","id":229,"position":2,"refinery_page_id":50,"title":"Access","updated_at":"2014-04-28T13:53:16Z"},{"body":"","created_at":"2014-04-28T13:53:16Z","id":230,"position":3,"refinery_page_id":50,"title":"Control","updated_at":"2014-04-28T13:53:16Z"},{"body":"","created_at":"2014-04-28T13:53:16Z","id":231,"position":4,"refinery_page_id":50,"title":"Activity","updated_at":"2014-04-28T13:53:16Z"}]},{"created_at":"2014-01-27T18:18:52Z","custom_slug":"internet-monitor-2013","deletable":true,"depth":1,"draft":false,"id":41,"layout_template":null,"lft":16,"link_url":"","menu_match":null,"menu_title":"","parent_id":16,"path":"Research - Internet Monitor 2013: Reflections on the Digital World","rgt":17,"show_in_menu":false,"skip_to_first_child":false,"slug":"internet-monitor-2013","title":"Internet Monitor 2013: Reflections on the Digital World","updated_at":"2014-01-27T18:39:04Z","view_template":null,"parts":[{"body":"<p><em>December 2013<br />\r\nMultiple authors</em>\r\n</p>\r\n<p><img src=\"/system/images/W1siZiIsIjIwMTMvMTIvMjMvMTBfMzhfMzVfNTUzX0lNMjAxM19SZWZsZWN0aW9uc29udGhlRGlnaXRhbFdvcmxkLnBuZyJdLFsicCIsInRodW1iIiwiMjI1eDI1NT4iXV0/IM2013_ReflectionsontheDigitalWorld.png\" title=\"Internet Monitor 2013\" alt=\"Internet Monitor 2013\" rel=\"225x255\" width=\"136\" height=\"177\" style=\"float: right; padding: 5px; border: 1px solid #CCC; margin: 0 10px 10px 0;\" /><em>Internet Monitor 2013: Reflections on the Digital World</em>, the Internet Monitor’s first-ever annual report, is a collection of essays from roughly two dozen experts around the globe, including Bruce Schneier, Ashkan Soltani, Ron Deibert, Molly Sauter, Zeynep Tufekci, and Viktor Mayer-Schönberger, among others. Intended for a general interest audience, the report highlights some of the most fascinating developments and debates in the digitally networked environment over the past year. A common thread explores how actors within government, industry, and civil society are wrestling with the changing power dynamics of the digital realm.</p>\r\n<ul>\r\n<li><a href=\"http://h2o.law.harvard.edu/playlists/5125\">Internet Monitor 2013: Reflections on the Digital World on H2O</a>\r\n<br /><em>Read, remix, and annotate each essay using Harvard's suite of online classroom tools\r\n</em>\r\n</li>\r\n<li><a href=\"http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2366840\">Internet Monitor 2013: Reflections on the Digital World on SSRN</a>\r\n<br /><em>\r\nDownload the full report as a PDF\r\n</em>\r\n</li>\r\n</ul>\r\n\r\n<h2>Table of Contents</h2>\r\n<ol>\r\n<li><em>Introduction</em>, Robert Faris and Rebekah Heacock\r\n<ol>\r\n<li><em>Power in Age of the Feudal Internet</em>, Bruce Schneier</li>\r\n<li><em>Three Generations of the Networked Public Sphere</em>, John Kelly</li>\r\n<li><em>Youth Online: Diversifying Social Media Platforms and Practices</em>, Sandra Cortesi</li>\r\n</ol>\r\n</li>\r\n<li><em>Governments as Actors</em>, Robert Faris and Urs Gasser\r\n<ol>\r\n<li><em>Cloud Computing and the Roles of Governments</em>, David R. O’Brien and Urs Gasser</li>\r\n<li><em>Policing Social Media in China</em>, Robert Faris</li>\r\n<li><em>After Snowden: Toward a Global Data Privacy Standard?</em>, Wolfgang Schulz</li>\r\n<li><em>Just in Time Censorship: Targeted Internet Filtering During Iran’s 2013 Elections</em>, Ryan Budish and Priya Kumar</li>\r\n<li><em>China Moves to the Cloud</em>, Mark Wu</li>\r\n<li><em>Data Privacy Reform in the European Union</em>, Viktor Mayer-Schönberger</li>\r\n<li><em>The Information Technology Act and Intermediary Liability in India</em>, Christopher T. Bavitz and Bryan Han</li>\r\n<li><em>India’s Identity Crisis</em>, Malavika Jayaram</li>\r\n<li><em>Marco Civil: A Bill Regulating Net Neutrality and Civil Rights Online in Brazil</em>, Ronaldo Lemos</li>\r\n</ol>\r\n</li>\r\n<li><em>Companies as Actors</em>, Robert Faris and Urs Gasser\r\n<ol>\r\n<li><em>Dilemmas and Dialogue: GNI and the Transborder Internet</em>, Colin M. Maclay</li>\r\n<li><em>Transparency Reporting</em>, Ryan Budish</li>\r\n<li><em>The New Guard</em>, Dalia Topelson</li>\r\n<li><em>The Commercialization of Censorship and Surveillance</em>, Ron Deibert and Masashi Crete-Nishihata</li>\r\n<li><em>Citizens as Actor</em>s, Bruce Etling</li>\r\n<li><em>“I was wrong about this Internet thing”: Social Media and the Gezi Park Protests</em>, Zeynep Tufekci</li>\r\n<li><em>The Role of Citizens in Gathering, Publishing, and Consuming Primary Source News Content</em>, Jeff Hermes and Andy Sellars</li>\r\n<li><em>The Defeat of SOPA, PIPA, and ACTA: The Networked Public Sphere Comes of Age</em>, Bruce Etling</li>\r\n<li><em>The Future of Civil Disobedience</em>, Molly Sauter</li>\r\n<li><em>Antagonism Uploaded: Website Defacements During the Arab Spring</em>, Helmi Noman</li>\r\n<li><em>The Privacy Puzzle: Little or No Choice</em>, Ashkan Soltani</li>\r\n<li><em>Flying Past Filters and Firewalls: Pigeons as Circumvention Tools?</em>, Rex Troumbley</li>\r\n</ol>\r\n</li>\r\n<li><em>Looking Ahead</em>, Robert Faris and Rebekah Heacock</li>\r\n</ol>","created_at":"2014-01-27T18:19:01Z","id":182,"position":0,"refinery_page_id":41,"title":"Body","updated_at":"2014-01-27T18:39:04Z"},{"body":"","created_at":"2014-01-27T18:19:01Z","id":183,"position":1,"refinery_page_id":41,"title":"Side Body","updated_at":"2014-01-27T18:39:04Z"},{"body":"","created_at":"2014-01-27T18:19:01Z","id":184,"position":2,"refinery_page_id":41,"title":"Access","updated_at":"2014-01-27T18:39:04Z"},{"body":"","created_at":"2014-01-27T18:19:01Z","id":185,"position":3,"refinery_page_id":41,"title":"Control","updated_at":"2014-01-27T18:39:04Z"},{"body":"","created_at":"2014-01-27T18:19:01Z","id":186,"position":4,"refinery_page_id":41,"title":"Activity","updated_at":"2014-01-27T18:39:04Z"}]},{"created_at":"2014-01-27T18:27:43Z","custom_slug":"rationing-the-digital","deletable":true,"depth":1,"draft":false,"id":42,"layout_template":null,"lft":18,"link_url":"","menu_match":null,"menu_title":"","parent_id":16,"path":"Research - Rationing the Digital: The Policy and Politics of Internet Use in Cuba Today","rgt":19,"show_in_menu":false,"skip_to_first_child":false,"slug":"rationing-the-digital","title":"Rationing the Digital: The Policy and Politics of Internet Use in Cuba Today","updated_at":"2014-01-27T18:37:56Z","view_template":null,"parts":[{"body":"<p><em>July 2013<br />\r\nAuthored by Ellery Roberts Biddle</em>\r\n</p>\r\n<p><img src=\"/system/images/W1siZiIsIjIwMTMvMTEvMTMvMTFfMzVfMDdfMjJfSU1fcmF0aW9uaW5ndGhlZGlnaXRhbF8yMjl4MzAwLnBuZyJdXQ/IM_rationingthedigital-229x300.png\" title=\"Im Rationingthedigital 229x300\" alt=\"Im Rationingthedigital 229x300\" rel=\"450x450\" width=\"76\" height=\"100\" style=\"float: right; padding: 5px; border: 1px solid #CCC; margin: 0 10px 10px 0;\" />“Rationing the Digital: The Policy and Politics of Internet Use in Cuba Today,” authored by Internet Monitor contributor Ellery Roberts Biddle, explores Cuba’s complex economy of Internet connectivity, how digital expression is regulated in the country, and how recent developments in infrastructure might change the shape of access and use on the island:</p>\r\n\r\n<blockquote><p>Cuba has one of the lowest Internet penetration rates in the Western hemisphere and is routinely ranked among countries with the highest restrictions on Internet use in the world. But within both categories, it is something of a rare bird.</p>\r\n\r\n<p>While the precise number of Internet users in the country is difficult to calculate, it is clear that a lack of infrastructure, combined with economic and political hurdles, has left access to the global Internet out of reach for most Cubans. But this may soon change. This spring, the country’s only telecommunications firm, the state-owned ETECSA, activated two undersea fiber optic cables that are set to drastically increase connection speeds in Cuba; the firm also opened over 100 cybercafes across the island. Officials have since made public promises to increase access and lower currently exorbitant fees for Internet use. This could fundamentally change the island’s information economy.</p>\r\n</blockquote>\r\n\r\n<ul>\r\n<li><a href=\"http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2291721\">SSRN: \"Rationing the Digital: The Policy and Politics of Internet Use in Cuba Today\"</a>\r\n<br />\r\n<em>Download the full report as a PDF</em>\r\n</li>\r\n</ul>","created_at":"2014-01-27T18:27:47Z","id":187,"position":0,"refinery_page_id":42,"title":"Body","updated_at":"2014-01-27T18:37:56Z"},{"body":"","created_at":"2014-01-27T18:27:47Z","id":188,"position":1,"refinery_page_id":42,"title":"Side Body","updated_at":"2014-01-27T18:37:56Z"},{"body":"","created_at":"2014-01-27T18:27:47Z","id":189,"position":2,"refinery_page_id":42,"title":"Access","updated_at":"2014-01-27T18:37:56Z"},{"body":"","created_at":"2014-01-27T18:27:47Z","id":190,"position":3,"refinery_page_id":42,"title":"Control","updated_at":"2014-01-27T18:37:56Z"},{"body":"","created_at":"2014-01-27T18:27:47Z","id":191,"position":4,"refinery_page_id":42,"title":"Activity","updated_at":"2014-01-27T18:37:56Z"}]},{"created_at":"2014-01-27T18:33:21Z","custom_slug":"measuring-internet-activity","deletable":true,"depth":1,"draft":false,"id":43,"layout_template":null,"lft":20,"link_url":"","menu_match":null,"menu_title":"","parent_id":16,"path":"Research - Measuring Internet Activity: A (Selective) Review of Methods and Metrics","rgt":21,"show_in_menu":false,"skip_to_first_child":false,"slug":"measuring-internet-activity","title":"Measuring Internet Activity: A (Selective) Review of Methods and Metrics","updated_at":"2014-01-27T18:39:29Z","view_template":null,"parts":[{"body":"<p><em>November 2013<br />\r\nAuthored by Robert Faris and Rebekah Heacock</em>\r\n</p>\r\n\r\n<p><img src=\"/system/images/W1siZiIsIjIwMTQvMDEvMjcvMTNfMzFfNTNfNDk4X0lNX01lYXN1cmluZ0ludGVybmV0QWN0aXZpdHkucG5nIl1d/IM_MeasuringInternetActivity.png\" title=\"Im Measuring Internet Activity\" alt=\"Im Measuring Internet Activity\" rel=\"225x255\" width=\"135\" height=\"175\" style=\"float: right; padding: 5px; border: 1px solid #CCC; margin: 0 10px 10px 0;\" />“Measuring Internet Activity: A (Selective) Review of Methods and Metrics,” authored by Robert Faris and Rebekah Heacock, explores current efforts to measure digital activity within three areas: infrastructure and access, control, and content and communities:</p>\r\n\r\n<blockquote>This paper seeks to describe the conceptual and practical impediments to measuring and understanding digital activity and highlights a sample of the many efforts to fill the gap between our incomplete understanding of digital life and the formidable policy questions related to developing a vibrant and healthy Internet that serves the public interest and contributes to human wellbeing. Our primary focus is on efforts to measure Internet activity, as we believe obtaining robust, accurate data is a necessary and valuable first step that will lead us closer to answering the vitally important questions of the digital realm.</blockquote>\r\n\r\n<ul>\r\n<li><a href=\"http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2353457\">SSRN: “Measuring Internet Activity: A (Selective) Review of Methods and Metrics”</a>\r\n<br />\r\nDownload the full report as a PDF</li>\r\n</ul>\r\n\r\n<p style=\"clear: both;\"> </p>","created_at":"2014-01-27T18:33:24Z","id":192,"position":0,"refinery_page_id":43,"title":"Body","updated_at":"2014-01-27T18:39:29Z"},{"body":"","created_at":"2014-01-27T18:33:24Z","id":193,"position":1,"refinery_page_id":43,"title":"Side Body","updated_at":"2014-01-27T18:39:29Z"},{"body":"","created_at":"2014-01-27T18:33:24Z","id":194,"position":2,"refinery_page_id":43,"title":"Access","updated_at":"2014-01-27T18:39:29Z"},{"body":"","created_at":"2014-01-27T18:33:24Z","id":195,"position":3,"refinery_page_id":43,"title":"Control","updated_at":"2014-01-27T18:39:29Z"},{"body":"","created_at":"2014-01-27T18:33:24Z","id":196,"position":4,"refinery_page_id":43,"title":"Activity","updated_at":"2014-01-27T18:39:29Z"}]},{"created_at":"2014-04-28T13:56:33Z","custom_slug":"msa_100","deletable":true,"depth":0,"draft":false,"id":52,"layout_template":null,"lft":111,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Russian Blogosphere Map","rgt":112,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_100","title":"Russian Blogosphere Map","updated_at":"2014-04-28T13:56:33Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center analyzed Russian blogs to discover networks of discussion around politics and public affairs. Beginning with an initial set of over five million blogs, they used social network analysis to identify a highly active ‘Discussion Core’ of over 11,000. These were clustered according to long term patterns of citations within posts, and the resulting segmentation characterized through both automated and human content analysis.</p>\r\n\r\n<p>See the full report at: Bruce Etling, Karina Alexanyan, John Kelly, Rob Faris, John Palfrey, and Urs Gasser, <a href=\"http://cyber.law.harvard.edu/publications/2010/Public_Discourse_Russian_Blogosphere\">\"Public Discourse in the Russian Blogosphere: Mapping RuNet Politics and Mobilization,\"</a> Berkman Center for Internet &amp; Society, 2010.</p>","created_at":"2014-04-28T13:56:36Z","id":237,"position":0,"refinery_page_id":52,"title":"Body","updated_at":"2014-04-28T13:56:36Z"},{"body":"","created_at":"2014-04-28T13:56:36Z","id":238,"position":1,"refinery_page_id":52,"title":"Side Body","updated_at":"2014-04-28T13:56:36Z"},{"body":"","created_at":"2014-04-28T13:56:36Z","id":239,"position":2,"refinery_page_id":52,"title":"Access","updated_at":"2014-04-28T13:56:36Z"},{"body":"","created_at":"2014-04-28T13:56:36Z","id":240,"position":3,"refinery_page_id":52,"title":"Control","updated_at":"2014-04-28T13:56:36Z"},{"body":"","created_at":"2014-04-28T13:56:37Z","id":241,"position":4,"refinery_page_id":52,"title":"Activity","updated_at":"2014-04-28T13:56:37Z"}]},{"created_at":"2014-01-29T18:22:37Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":46,"layout_template":null,"lft":92,"link_url":"/about","menu_match":null,"menu_title":"","parent_id":39,"path":"Carousel - Welcome","rgt":93,"show_in_menu":true,"skip_to_first_child":false,"slug":"welcome","title":"Welcome","updated_at":"2014-01-29T18:22:37Z","view_template":null,"parts":[{"body":"<img src=\"/system/images/W1siZiIsIjIwMTQvMDEvMjkvMTNfMjJfMDVfMzdfd2VsY29tZS5wbmciXV0/welcome.png\" title=\"Welcome\" alt=\"Welcome\" rel=\"225x255\" width=\"800\" height=\"400\" />","created_at":"2014-01-29T18:22:37Z","id":207,"position":0,"refinery_page_id":46,"title":"Body","updated_at":"2014-01-29T18:22:37Z"},{"body":"","created_at":"2014-01-29T18:22:37Z","id":208,"position":1,"refinery_page_id":46,"title":"Side Body","updated_at":"2014-01-29T18:22:37Z"},{"body":"","created_at":"2014-01-29T18:22:37Z","id":209,"position":2,"refinery_page_id":46,"title":"Access","updated_at":"2014-01-29T18:22:37Z"},{"body":"","created_at":"2014-01-29T18:22:37Z","id":210,"position":3,"refinery_page_id":46,"title":"Control","updated_at":"2014-01-29T18:22:37Z"},{"body":"","created_at":"2014-01-29T18:22:37Z","id":211,"position":4,"refinery_page_id":46,"title":"Activity","updated_at":"2014-01-29T18:22:37Z"}]},{"created_at":"2014-01-27T19:00:30Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":44,"layout_template":null,"lft":96,"link_url":"/research/measuring-internet-activity","menu_match":null,"menu_title":"","parent_id":39,"path":"Carousel - Measuring Internet Activity","rgt":97,"show_in_menu":true,"skip_to_first_child":false,"slug":"measuring-internet-activity","title":"Measuring Internet Activity","updated_at":"2014-01-29T18:06:24Z","view_template":null,"parts":[{"body":"<img src=\"/system/images/W1siZiIsIjIwMTQvMDEvMjkvMTNfMDZfMDVfNDcyX21lYXN1cmluZ19iYW5uZXIucG5nIl1d/measuring_banner.png\" title=\"Measuring Banner\" alt=\"Measuring Banner\" rel=\"225x255\" width=\"800\" height=\"400\" />","created_at":"2014-01-27T19:00:32Z","id":197,"position":0,"refinery_page_id":44,"title":"Body","updated_at":"2014-01-29T18:06:24Z"},{"body":"","created_at":"2014-01-27T19:00:32Z","id":198,"position":1,"refinery_page_id":44,"title":"Side Body","updated_at":"2014-01-29T18:06:24Z"},{"body":"","created_at":"2014-01-27T19:00:32Z","id":199,"position":2,"refinery_page_id":44,"title":"Access","updated_at":"2014-01-29T18:06:24Z"},{"body":"","created_at":"2014-01-27T19:00:32Z","id":200,"position":3,"refinery_page_id":44,"title":"Control","updated_at":"2014-01-29T18:06:24Z"},{"body":"","created_at":"2014-01-27T19:00:32Z","id":201,"position":4,"refinery_page_id":44,"title":"Activity","updated_at":"2014-01-29T18:06:24Z"}]},{"created_at":"2014-01-28T22:01:41Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":45,"layout_template":null,"lft":98,"link_url":"/map","menu_match":null,"menu_title":"","parent_id":39,"path":"Carousel - Internet Monitor Map","rgt":99,"show_in_menu":true,"skip_to_first_child":false,"slug":"internet-monitor-map","title":"Internet Monitor Map","updated_at":"2014-01-29T18:17:45Z","view_template":null,"parts":[{"body":"<img src=\"/system/images/W1siZiIsIjIwMTQvMDEvMjkvMTNfMTNfMjdfMzkwX2hvbWVfbWFwX2Nyb3BwZWRfYnV0dG9uLnBuZyJdXQ/home_map_cropped_button.png\" title=\"Explore our map\" alt=\"Explore our map\" rel=\"225x255\" width=\"800\" height=\"400\" />","created_at":"2014-01-28T22:01:42Z","id":202,"position":0,"refinery_page_id":45,"title":"Body","updated_at":"2014-01-29T18:17:45Z"},{"body":"","created_at":"2014-01-28T22:01:42Z","id":203,"position":1,"refinery_page_id":45,"title":"Side Body","updated_at":"2014-01-29T18:17:45Z"},{"body":"","created_at":"2014-01-28T22:01:42Z","id":204,"position":2,"refinery_page_id":45,"title":"Access","updated_at":"2014-01-29T18:17:45Z"},{"body":"","created_at":"2014-01-28T22:01:42Z","id":205,"position":3,"refinery_page_id":45,"title":"Control","updated_at":"2014-01-29T18:17:45Z"},{"body":"","created_at":"2014-01-28T22:01:42Z","id":206,"position":4,"refinery_page_id":45,"title":"Activity","updated_at":"2014-01-29T18:17:45Z"}]},{"created_at":"2013-10-24T18:07:17Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":7,"layout_template":null,"lft":13,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Access","rgt":14,"show_in_menu":true,"skip_to_first_child":false,"slug":"access","title":"Access","updated_at":"2014-01-21T16:11:05Z","view_template":null,"parts":[{"body":"<p>The <strong>ACCESS</strong> category includes metrics describing the physical architecture and operation of the Internet—how is the network functioning? how is it changing over time?—as well as those that describe the ability of individual users to gain physical access to the Internet—how much does access cost? at what speeds?</p> \r\n\r\n<p>Physical access to the Internet lies at the base of Internet activity—it is necessary, but not sufficient, for meaningful participation in digital life. Policy considerations closely tied to this category revolve around how best to expand access to digital networks to more users, such as: which market structures and infrastructure policies are most successful and efficient at promoting the deployment of broadband infrastructure? How much should be invested in this infrastructure, and by which entities?</p>\r\n\r\n<h2>Current Access Indicators</h2>\r\n<ul>\r\n<li><em>Percentage of individuals using the Internet</em>\r\n<br />\r\nIncludes users who have accessed the Internet over the last twelve months, and excludes users who have not accessed the Internet since one year previously. Generally based on survey data.</li>\r\n<li><em>Percentage of households with Internet</em>\r\n<br />\r\nMeasures the proportion of households with access to Internet service, including dial-up, leased lines, and broadband. Generally based on survey data.</li>\r\n<li><em>Wired Internet subscription rate</em>\r\n<br />\r\nAlso listed as “Fixed (wired) Internet subscriptions per 100 inhabitants”; measures both the number of active fixed (wired) Internet subscriptions at speeds less than 256 kbps (kilobits per second), such as dial-up and other fixed non-broadband subscriptions, and total fixed (wired) broadband subscriptions.</li>\r\n<li><em>Broadband adoption rate</em>\r\n<br />\r\nPercentage of connections to the Akamai platform that are at or over 4 Mbps (megabits per second)</li>\r\n<li><em>High broadband adoption rate</em>\r\n<br />\r\nPercentage of connections to the Akamai platform within a country that are at or over 10 Mbps (megabits per second)</li>\r\n<li><em>Wired broadband monthly subscription charge (USD)</em>\r\n<br />\r\nMeasures the monthly subscription charge for fixed (wired) broadband Internet service. Fixed (wired) broadband is considered to be any dedicated connection to the Internet at downstream speeds equal to, or greater than, 256 kbps (kilobits per second). If several offers are available, preference is given to the 256 kbps (kilobits per second) connection. Data is collected from the tariff schedules of the ISP with the largest market share (measured by the number of fixed (wired) broadband subscriptions).</li>\r\n<li><em>Mobile phone monthly subscription charge (USD)</em>\r\n<br />\r\nMeasures the monthly subscription charge for mobile cellular service. Data is collected from the operator with the largest market share (measured by the number of subscriptions), using the tariff with the cheapest initiation/connection charge.</li>\r\n<li><em>Active mobile broadband subscription rate</em>\r\n<br />\r\nAlso listed as “Mobile-broadband subscriptions per 100 inhabitants”; measures both standard mobile broadband and dedicated mobile broadband subscriptions to the public Internet. Covers actual subscribers, not potential subscribers, even though the latter may have broadband-enabled handsets.</li>\r\n<li><em>Average connection speed (kbps)</em>\r\n<br />\r\nMeasures how quickly (in kilobits per second) data can be transferred from the Internet to a local computer; averages all of the connection speeds calculated over a period of time from the unique IP addresses determined to be in a specific country</li>\r\n<li><em>Average peak connection speed (kbps)</em>\r\n<br />\r\nAverages the maximum measured connection speeds from each unique IP address in a country</li>\r\n<li><em>Average download speed (kbps)</em>\r\n<br />\r\nMeasures the average download speed in kilobits per second of connections to the Speedtest.net platform from a country.</li>\r\n<li><em>Average upload speed (kbps)</em>\r\n<br />\r\nMeasures the average upload speed in kilobits per second of connections to the Speedtest.net platform from a country.</li>\r\n<li><em>R-factor</em>\r\n<br />\r\nA numeric expression of voice quality that takes into account both user perceptions (such as recency and delay) and the cumulative effect of equipment impairments (such as packet loss and packet delay variation, or jitter).  Lower numbers indicate greater equipment impairment or perceived poor voice quality.</li>\r\n<li><em>Gender Inequality Index</em>\r\n<br />\r\nMeasures the differences in the distribution of achievements between women and men.  Based on three dimensions: reproductive health, empowerment, and labor market participation.</li>\r\n<li><em>Literacy rate</em>\r\n<br />\r\nMeasures the percentage of the population age 15 and above who can, with understanding, read and write a short, simple statement on their everyday life. Generally, ‘literacy’ also encompasses ‘numeracy’, the ability to make simple arithmetic calculations. This indicator is calculated by dividing the number of literates aged 15 years and over by the corresponding age group population and multiplying the result by 100.</li>\r\n</ul>","created_at":"2013-10-24T18:07:17Z","id":12,"position":0,"refinery_page_id":7,"title":"Body","updated_at":"2014-01-21T16:11:05Z"},{"body":"","created_at":"2013-10-24T18:07:17Z","id":13,"position":1,"refinery_page_id":7,"title":"Side Body","updated_at":"2014-01-21T16:11:06Z"}]},{"created_at":"2013-10-24T17:59:44Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":6,"layout_template":null,"lft":11,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Control","rgt":12,"show_in_menu":true,"skip_to_first_child":false,"slug":"control","title":"Control","updated_at":"2014-01-21T16:13:08Z","view_template":null,"parts":[{"body":"<p>The <strong>CONTROL</strong> category encompasses various efforts to regulate Internet activity. It includes measurements of both technical and non-technical attempts to control this flow by governments, private companies, and independent actors. </p>\r\n<p>Both democratic and authoritarian governments regulate the content their citizens can view online; these regulations are becoming increasingly sophisticated, focused not only on the outright blocking of information but also on using more indirect mechanisms to control what users are able to see and do. Private companies are also increasingly involved in the Internet control landscape, whether due to government pressure or of their own volition. Distributed denial of service (DDoS) attacks—which have taken down the websites of government agencies, banks, blogging platforms, online retailers, independent media, and other organizations around the world—and malware, which has been used against both government and civilian targets, are also a concern.</p>\r\n<p>Related policy questions center upon the mix of regulation and policy that best serves public interest: what are the costs and benefits of different approaches to regulating online activity to address issues such as cybersecurity, copyright infringement, online defamation, hacking, spam, and criminal activity? What are the public obligations and liabilities of private platforms and intermediaries?</p>\r\n\r\n\r\n<h2>Current Control Indicators</h2>\r\n<ul>\r\n<li><em>IP addresses per point of control</em>\r\n<br />\r\nRoughly measures the number of different organizations required to have access to the traffic of the large majority of users within the country. The number of IP addresses for each country refers to allocated rather than actively used addresses; a point of control is defined as the minimum number of autonomous systems required to connect to 90 percent of the IP addresses in the country.</li>\r\n<li><em>Filtering: political</em>\r\n<br />\r\nMeasures filtering primarily of websites that express views in opposition to those of the current government. Content more broadly related to human rights, freedom of expression, minority rights, and religious movements is also considered here.</li>\r\n<li><em>Filtering: social</em>\r\n<br />\r\nMeasures filtering of material related to sexuality, gambling, and illegal drugs and alcohol, as well as other topics that may be socially sensitive or perceived as offensive.</li>\r\n<li><em>Filtering: conflict/security</em>\r\n<br />\r\nMeasures filtering of content related to armed conflicts, border disputes, separatist movements, and militant groups.</li>\r\n<li><em>Filtering: Internet tools</em>\r\n<br />\r\nMeasures filtering of websites that provide e-mail, Internet hosting, search, translation, Voice-over Internet Protocol (VoIP) telephone service, and circumvention methods.</li>\r\n<li><em>Filtering (transparency)</em>\r\n<br />\r\nMeasures how transparently filtering is applied.</li>\r\n<li><em>Filtering (consistency)</em>\r\n<br />\r\nMeasures how consistently filtering is applied.</li>\r\n</ul>","created_at":"2013-10-24T17:59:44Z","id":10,"position":0,"refinery_page_id":6,"title":"Body","updated_at":"2014-01-21T16:13:08Z"},{"body":"","created_at":"2013-10-24T17:59:44Z","id":11,"position":1,"refinery_page_id":6,"title":"Side Body","updated_at":"2014-01-21T16:13:08Z"}]},{"created_at":"2013-10-24T17:51:42Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":5,"layout_template":null,"lft":9,"link_url":"","menu_match":null,"menu_title":"activity","parent_id":null,"path":"Activity","rgt":10,"show_in_menu":true,"skip_to_first_child":false,"slug":"activity","title":"Activity","updated_at":"2014-01-21T16:15:12Z","view_template":null,"parts":[{"body":"<p>The <strong>ACTIVITY</strong> category covers the ways in which humans create, consume, and share information online, as well as relationships and communities that are formed. In many ways, it is the most challenging category to conceptualize and to measure. Ideally, we want to know how well citizens, companies, and public agencies are using the Internet for social, economic, and political ends, and to what extent this contributes to human development and wellbeing. We aspire to include data that covers a wide range of actions, such as the number of people engaged in different types of activities online; the type and quantity of information being produced, accessed, and shared; the formation of civic organizations, professional groups, and new media entities online; the growth and scale of e-commerce and online business; the use of online resources for health, education, and science; and the delivery of government services online and use of digital information to contribute to better governance. </p>\r\n<p>Policy considerations in this category concentrate on how, and to what extent, digital technologies might best be used to increase social welfare: how can digital tools best be leveraged to contribute to better governance or a more informed populace? What factors contribute to or detract from online creativity, innovation, and digitally facilitated economic growth, knowledge accumulation, and scientific discovery?</p>\r\n","created_at":"2013-10-24T17:51:43Z","id":8,"position":0,"refinery_page_id":5,"title":"Body","updated_at":"2014-01-21T16:15:12Z"},{"body":"","created_at":"2013-10-24T17:51:43Z","id":9,"position":1,"refinery_page_id":5,"title":"Side Body","updated_at":"2014-01-21T16:15:12Z"}]},{"created_at":"2014-05-21T14:21:48Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":55,"layout_template":null,"lft":60,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - TKM","rgt":61,"show_in_menu":true,"skip_to_first_child":false,"slug":"tkm","title":"TKM","updated_at":"2014-05-21T14:21:48Z","view_template":null,"parts":[{"body":"<p>Turkmenistan is frequently cited as one of the most isolated countries in the world, as well one of the most repressive. The country is still emerging from the shadow of its past ruler, Saprmurat Niyazov, an eccentric and repressive dictator who harbored deep suspicions about Internet connectivity. As a result, Turkmenistan has a long way to go in terms of fostering a positive environment for Internet freedom and connectivity. The current government views the transition to an information society as a way to improve the country’s economic health. It remains wary of the power of the Internet to undermine its hold on power, however, and attempts to aggressively control the flow of information both online and offline. </p>","created_at":"2014-05-21T14:21:54Z","id":252,"position":0,"refinery_page_id":55,"title":"Body","updated_at":"2014-05-21T14:21:54Z"},{"body":"","created_at":"2014-05-21T14:21:54Z","id":253,"position":1,"refinery_page_id":55,"title":"Side Body","updated_at":"2014-05-21T14:21:54Z"},{"body":"<p>ICT infrastructure in Turkmenistan is critically underdeveloped. This can be partly attributed to a lack of competition in the ICT sector. In 2000, the government revoked all licenses to telecom companies in the country save for the state-run telecom Turkmen Telecom. To this day, Turkmen Telecom remains the only legal provider of Internet in the country. Most connections provided by Turkmen Telecom are prohibitively expensive for the majority of citizens. As a result, the Internet penetration rate is very low at approximately 7 percent. The government has made some efforts to increase Internet access in recent years. These efforts include the construction of cyber cafes primarily in urban areas. The cafes, however, are tightly monitored and very expensive. In addition to <a href=\"http://phys.org/news/2013-07-isolated-turkmenistan-internet-age.html\">paying about USD 2</a> for an hour-long session, users must show their passports and sign documentation indicating they will not participate in broadly defined unsavory activities while on the net.</p>","created_at":"2014-05-21T14:21:54Z","id":254,"position":2,"refinery_page_id":55,"title":"Access","updated_at":"2014-05-21T14:21:54Z"},{"body":"<p>Turkmenistan regularly tops lists of the most restrictive countries in the world. Freedom House has listed the country as \"not free\" since 2001, and highlighted Turkmenistan in its \"Worst of the Worst\" 2011 report as one of the most restrictive countries in the world and as one of the 10 worst places to be a journalist.  All broadcast and print media in the country are controlled by the state and freedom of expression and the press are severely restricted.  While Internet activity in Turkmenistan is already limited by access issues, the Internet activity that does occur in the country is closely monitored by the government The country <a href=\"http://globalvoicesonline.org/2013/07/22/turkmenistans-internet-blues/\">blocks major news sites</a> operating outside of the country, including Eurasia.net and ferghana.ru, as well as several social networking sites and blogging platforms.</p>","created_at":"2014-05-21T14:21:54Z","id":255,"position":3,"refinery_page_id":55,"title":"Control","updated_at":"2014-05-21T14:21:54Z"},{"body":"<p>The community of Internet users in Turkmenistan is very small, and those who do use are primarily young. One of the few online news sources for news from the inside of Turkmenistan, the <a href=\"http://www.chrono-tm.org/\">Turkmenistan Chronicle</a>, is operated by exiled oppositionists. In late 2012, the site was hacked to display articles insulting to the opposition. The editors of the blog <a href=\"http://www.eurasianet.org/node/66276\">issued a statement</a> blaming Turkmenistan’s security forces for the attack. </p>","created_at":"2014-05-21T14:21:54Z","id":256,"position":4,"refinery_page_id":55,"title":"Activity","updated_at":"2014-05-21T14:21:54Z"}]},{"created_at":"2013-11-13T14:37:56Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":10,"layout_template":null,"lft":40,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - CHN","rgt":41,"show_in_menu":true,"skip_to_first_child":false,"slug":"chn","title":"CHN","updated_at":"2014-01-27T21:02:01Z","view_template":null,"parts":[{"body":"<p>While the Internet user base in China is the largest in the world—and its Internet culture is one of the <a href=\"http://www.techinasia.com/chinas-net-users-among-worlds-most-active-engaged/\">most vibrant and dynamic</a>—China maintains a pervasive and sophisticated regime of Internet filtering and information control. The Chinese government uses a range of content controls, including outright blocking of threatening websites, careful monitoring and filtering of individual social media posts, search result filtering, and occasional complete Internet blackouts in specific regions to maintain its control over online information flows. Despite this, China has robust native social networks that include Sina Weibo (a Twitter-like microblogging site with over 300 million active users) as well as large, extremely active blogging and micro-blogging communities that engage in significant cultural and political discourse online.</p>","created_at":"2013-11-13T14:38:00Z","id":24,"position":0,"refinery_page_id":10,"title":"Body","updated_at":"2014-01-27T21:02:01Z"},{"body":"","created_at":"2013-11-13T14:38:00Z","id":25,"position":1,"refinery_page_id":10,"title":"Sidebar","updated_at":"2014-01-27T21:02:01Z"},{"body":"<p>According to the <a href=\"http://www.cnnic.net.cn/hlwfzyj/hlwxzbg/hlwtjbg/201301/P020130122600399530412.pdf\">China Internet Network Information Center</a> (CNNIC), the number of Internet users in China reached 564 million by the end of 2012, the largest national user base in the world. Individual Internet use in China is growing rapidly and expanding into previously inaccessible areas, with the penetration rate rising to 42.1 percent in 2012 from 28.9 in 2009. </p>\r\n\r\n<p>The majority of users access the Internet at home, as Internet cafes have <a href=\"http://www.zdnet.com/chinas-internet-population-surges-to-564-million-75-percent-on-mobile-7000009813/\">begun to slide</a> in popularity. The average Chinese Internet user spent <a href=\"http://www1.cnnic.cn/IDR/ReportDownloads/201209/t20120928_36586.htm\">just over 20 hours per week</a> online in 2012, up slightly from 18.7 hours in 2011. A striking 74.5 percent of users accessed the Internet via mobile phones in 2012, a number partly driven by the increase of mobile handset and broadband availability. The vast majority of Internet connections are via broadband rather than dial-up. Though broadband is generally affordable in urban areas, prices are <a href=\"http://www1.cnnic.cn/IDR/ReportDownloads/201209/t20120928_36586.htm\">expected to drop</a> in the near future. Although Internet access is expanding into rural regions, nearly three fourths of Chinese Internet users are <a href=\"http://www.cnnic.net.cn/hlwfzyj/hlwxzbg/hlwtjbg/201301/P020130122600399530412.pdf\">based in urban areas</a>. </p>\r\n","created_at":"2013-11-13T14:38:00Z","id":26,"position":2,"refinery_page_id":10,"title":"Access","updated_at":"2014-01-27T21:02:01Z"},{"body":"<p>China has one of the most tightly controlled online spaces in the world. The Chinese government employs a range of tactics to manipulate the flow of information online, including laws and regulations that prohibit users from disseminating and accessing content deemed subversive, coercing ISPs to censor and monitor user communications according to official directives, requiring users to register online accounts using their real names, and covertly hiring people to tout pro-government views and discredit opponents (known as the “Fifty-Cent Party” for the amount each member is allegedly paid). Recent research <a href=\"http://gking.harvard.edu/publications/how-censorship-china-allows-government-criticism-silences-collective-expression\">suggests</a> that Chinese censors focus more on content that encourages collective action, rather than all content critical of the government. China has also used “just-in-time” filtering during sensitive events. For example, keyword searches for “Egypt” were blocked on major Internet portals Sina.com during the social unrest in Egypt in 2011, and the 2009 riots in Urumqi led to both a complete Internet blackout in the country’s Xinjiang region and a drastic tightening of Internet censorship nationwide, including the blocking of Facebook, Twitter and other social media sites.</p>","created_at":"2013-11-13T14:38:00Z","id":27,"position":3,"refinery_page_id":10,"title":"Control","updated_at":"2014-01-27T21:02:01Z"},{"body":"<p>Despite heavy content controls that target major political issues that threaten the regime, such as riots in minority groups, the Tiananmen Square Massacre, civic movements, and other forms of collective action, the Internet has opened an alternative space for public opinion in China.  According to the China Internet Network Information Center, the number of microbloggers in China <a href=\"http://www.cnnic.net.cn/hlwfzyj/hlwxzbg/hlwtjbg/201301/P020130122600399530412.pdf\">rose to 309 million</a> in 2012, accounting for over half (54.7 percent) of the country’s Internet user base. Microbloggers’ influence as a source of news and an outlet for public opinion has correspondingly grown. Microblogs’ speed of transmission and other censorship loopholes have enabled netizens to outpace censors, draw attention to incipient scandals, and mount online campaigns, such as putting pressure on the government to cancel an environmentally damaging <a href=\"http://en.wikipedia.org/wiki/Qidong_protest\">waste water pipeline project</a> in 2012.  However, these efforts are often met with strict opposition from government censors. In 2011, directives restricting reporting on a fatal <a href=\"http://en.wikipedia.org/wiki/Wenzhou_train_collision\">high-speed rail collision</a> sparked a fierce and widespread <a href=\"http://blogs.wsj.com/chinarealtime/2011/07/26/weibo-watershed-train-collision-anger-explodes-online/\">outcry</a> on Sina Weibo, <a href=\"http://www.bbc.co.uk/news/world-asia-pacific-14321787\">thwarting</a> attempts to <a href=\"http://www.techinasia.com/the-wenzhou-crash-and-the-future-of-weibo/\">censor information</a> about the crash. </p>","created_at":"2013-11-13T14:38:00Z","id":28,"position":4,"refinery_page_id":10,"title":"Activity","updated_at":"2014-01-27T21:02:01Z"}]},{"created_at":"2013-11-13T14:43:07Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":11,"layout_template":null,"lft":42,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - EGY","rgt":43,"show_in_menu":true,"skip_to_first_child":false,"slug":"egy","title":"EGY","updated_at":"2014-01-27T21:03:09Z","view_template":null,"parts":[{"body":"<p>Egypt is the Arab world’s most populous country, with a population of approximately 82 million people. On January 25, 2011, massive protests started in Cairo, leading to a violent revolution and the overthrow of longtime President Hosni Mubarak. During the Egyptian revolution in 2011 and again in the turbulent weeks before President Muhammad Morsi’s removal from office in 2013, blogs and social networking sites like Twitter and Facebook were critical tools for journalists, cyberactivists, and average Internet users to share information and coordinate events. In spite of continued government filtering, censorship, and aggression toward dissenters, Egypt’s information communication technology sector continues to develop rapidly.</p>","created_at":"2013-11-13T14:43:10Z","id":29,"position":0,"refinery_page_id":11,"title":"Body","updated_at":"2014-01-27T21:03:09Z"},{"body":"","created_at":"2013-11-13T14:43:11Z","id":30,"position":1,"refinery_page_id":11,"title":"Sidebar","updated_at":"2014-01-27T21:03:09Z"},{"body":"<p>The Egyptian government has prioritized the development of a strong ICT sector since the late 1990s. In 1999, it established the Ministry of Communication and Information Technology and since then has continued to invest financial and human resources in improving infrastructure and access. The International telecommunications Union (ITU) reports that 30 percent of Egyptians currently have Internet access in their homes. The ITU also reports a 44 percent Internet penetration rate, nearly 23 million wired broadband subscriptions, and mobile cellular subscriptions exceeding 96 million in 2012. Despite the country’s solid ICT infrastructure, cost remains a major barrier to greater numbers of broadband subscriptions in Egypt. </p>","created_at":"2013-11-13T14:43:11Z","id":31,"position":2,"refinery_page_id":11,"title":"Access","updated_at":"2014-01-27T21:03:09Z"},{"body":"<p>In the lead up to the overthrow of the Mubarak regime and in the years since, content filtering has increased significantly. The government has repeatedly responded to public demonstrations facilitated by Internet activism by temporarily blocking online sites like Facebook, Twitter, and Bambuser, and by arresting bloggers and human rights activists. The Mubarak government was also known for shutting down opposition parties’ websites. In 2009, the Committee to Protect Journalists designated Egypt as one of the 10 worst countries in which to be a blogger. The Arabic Network for Human Rights Information <a href=\"http://old.openarab.net/en/node/844\">asserted</a> that the government maintained a policy of kidnapping Internet activists, many of whom were students under the age of 21. The most dramatic act of government censorship under Mubarak occurred on January 27, 2011 when, in response to civil unrest, the government shut down the Internet entirely. </p>","created_at":"2013-11-13T14:43:11Z","id":32,"position":3,"refinery_page_id":11,"title":"Control","updated_at":"2014-01-27T21:03:09Z"},{"body":"<p>Egyptian bloggers and Internet activists have resisted government controls by advocating for user rights and by documenting government abuses. Despite being targeted for government repression over the years, some Egyptian bloggers, such as Alaa Abdel Fattah—arrested in 2011 and again in 2013—Wael Abbas, and Asmaa Mahfouz, have become media celebrities and are recognized for their efforts to redefine the limits of freedom of expression in Egypt. The Internet recently played a significant role in the ouster of President Muhammad Morsi. Activists used online venues, such as Facebook and Twitter, to <a href=\"http://www.indexoncensorship.org/2013/06/movement-to-oust-morsi-gains-ground-in-egypt/\">express their dissent</a>, collect signatures for petitions calling for Morsi’s ouster, and to <a href=\"http://globalvoicesonline.org/2013/06/19/egyptians-plan-to-topple-the-regime-on-june30/\">organize offline protest events</a>. Online activity, however, was not limited to Morsi’s critics. The president himself recognized the power of social media, using his official Twitter handle to garner support for his policies and to respond to his critics. The use of Internet by both citizens and government officials suggests that while Egypt’s political future is uncertain, the role of the Internet in shaping that future is becoming increasingly significant. </p>","created_at":"2013-11-13T14:43:11Z","id":33,"position":4,"refinery_page_id":11,"title":"Activity","updated_at":"2014-01-27T21:03:09Z"}]},{"created_at":"2013-11-13T14:52:03Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":15,"layout_template":null,"lft":44,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - SAU","rgt":45,"show_in_menu":true,"skip_to_first_child":false,"slug":"sau","title":"SAU","updated_at":"2014-01-27T21:11:41Z","view_template":null,"parts":[{"body":"<p>Despite strict content restrictions and detention of hundreds online activists during the Arab Spring, Saudis are still active participants in online life.  Nearly half of the population has Internet access and regularly uses social media.  The government tightly regulates political, social, and human rights-related content, as well as websites that criticize the royal family.  Freedom of speech and freedom of the press are technically protected, but a 2011 law requires all bloggers to obtain a license from the Ministry of Culture and Information, and laws against defamation and libel are frequently used to silence online commentators. </p>","created_at":"2013-11-13T14:52:07Z","id":49,"position":0,"refinery_page_id":15,"title":"Body","updated_at":"2014-01-27T21:11:41Z"},{"body":"","created_at":"2013-11-13T14:52:07Z","id":50,"position":1,"refinery_page_id":15,"title":"Sidebar","updated_at":"2014-01-27T21:11:41Z"},{"body":"<p>Nearly half—47 percent—of Saudis use the Internet, placing the country’s Internet penetration rate slightly above the regional average. Overall mobile penetration is close to 200 percent, with smartphone penetration at 63 percent; the majority of Saudi Internet users access the Internet through mobile devices.  Saudis <a href=\"http://www.freedomhouse.org/sites/default/files/Saudi Arabia 2012.pdf\">are reported</a> to be active Twitter users—in 2012, more than a third of all Arab tweets originated in the country—and online forums, Facebook, and YouTube are all popular.</p>","created_at":"2013-11-13T14:52:07Z","id":51,"position":2,"refinery_page_id":15,"title":"Access","updated_at":"2014-01-27T21:11:41Z"},{"body":"<p>While more than half of the Saudi population reportedly has access to the Internet, and social media sites such as Facebook, Twitter, and YouTube are accessible, filtering and censorship of political and religious sites is frequent.  According to the country's Communications &amp; Information Technology Commission (CITC), Saudi citizens play a <a href=\"http://www.businessweek.com/stories/2008-11-12/internet-censorship-saudi-style\">prominent role</a> in regulating content online. While the CITC intervenes to block content such as pornography, subversive activity, and insults against Islam, the government, or royal family, citizens can also report and request removal of offensive material. In March 2013, the Saudi government threatened to ban messaging applications Skype and WhatsApp, citing its inability to manage and control content transmitted over these services. In June 2013, the Saudi government successfully banned the Skype-like application Viber.</p>","created_at":"2013-11-13T14:52:07Z","id":52,"position":3,"refinery_page_id":15,"title":"Control","updated_at":"2014-01-27T21:11:41Z"},{"body":"<p>Saudi Arabia was comparatively late in coming to the Internet, introducing it after most of the Arab world was already online. However, Saudi Internet users have quickly integrated into the online world. The country witnessed a surge in activity among bloggers, citizen journalists and cyber activists following the Arab Spring in 2011. In response to increased political discourse online, the government disseminated warnings to Blackberry users urging them to avoid demonstrations and protests, and detained and imprisoned cyber activists for, among other things, inciting protests through Facebook.  Still, Saudis are active online.  In 2013, <a href=\"http://www.kpcb.com/insights/2013-internet-trends\">60 percent of Saudis</a>—more than in any other country, and far higher than the world average of 24 percent—said they share “everything” or “most things” online. </p>","created_at":"2013-11-13T14:52:07Z","id":53,"position":4,"refinery_page_id":15,"title":"Activity","updated_at":"2014-01-27T21:11:41Z"}]},{"created_at":"2013-11-13T14:44:53Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":12,"layout_template":null,"lft":50,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - FRA","rgt":51,"show_in_menu":true,"skip_to_first_child":false,"slug":"fra","title":"FRA","updated_at":"2014-01-27T21:17:40Z","view_template":null,"parts":[{"body":"<p>Internet use in France is largely free and unrestricted.  Content is generally unfiltered, with limited exceptions for child pornography or materials that promote terrorism, racial violence or hatred. Recent legislation regarding copyright infringement and child pornography, however, has been criticized by privacy advocates and by the EU parliament. </p>","created_at":"2013-11-13T14:44:56Z","id":34,"position":0,"refinery_page_id":12,"title":"Body","updated_at":"2014-01-27T21:17:40Z"},{"body":"","created_at":"2013-11-13T14:44:56Z","id":35,"position":1,"refinery_page_id":12,"title":"Sidebar","updated_at":"2014-01-27T21:17:40Z"},{"body":"<p>Since 2000, France has witnessed a significant increase in Internet access, with <a href=\"http://www.businessweek.com/globalbiz/content/jul2007/gb20070718_387052.htm?chan=globalbizeurope+index+page_top+stories\">one in five</a> residents having access to high-speed Internet. In 2012, 83 percent of the population used the Internet. According to a May 2012 <a href=\"http://www.g2-eculture.com/assets/ecultures/userfiles/3eCulturesusage0503G2EMEA.pdf\">study</a>, French Internet users spent 3.16 hours a day online, slightly lower than the European average of 4 hours. According to Alexa, the most frequently visited websites include Google France, Facebook, YouTube, Wikipedia, Orange France Webmail, LinkedIn, and Leboncoin, a free online classified ad site. </p>","created_at":"2013-11-13T14:44:56Z","id":36,"position":2,"refinery_page_id":12,"title":"Access","updated_at":"2014-01-27T21:17:40Z"},{"body":"<p>French Internet users generally enjoy broad Internet freedom apart from limited filtering of hate speech regarding race, religion or sexual orientation. However, the 2009 HADOPI law—also known as the “three strikes” or “graduated response” legislation—related to copyright infringement raised concerns for its potential to deny French Internet users access to the Internet.  The law was overturned in 2013, but a related law, known as “Loppsi 2,” was adopted in 2011.  It authorizes the blocking of sites accused of disseminating child pornography without a court order. Taken together, these legislative moves have raised concerns among Internet activists that the Internet filtering intended to catch child pornographers and copyright violators could also be used to censor other material. </p>","created_at":"2013-11-13T14:44:56Z","id":37,"position":3,"refinery_page_id":12,"title":"Control","updated_at":"2014-01-27T21:17:40Z"},{"body":"<p>Unlike countries such as China and Russia, where large blogging and microblogging communities have formed, there are few indicators of a robust blogging community in France, especially around political issues. However, online grassroots movements did draw attention to and advocate against the aforementioned passing of digital copyright infringement laws.</p>","created_at":"2013-11-13T14:44:56Z","id":38,"position":4,"refinery_page_id":12,"title":"Activity","updated_at":"2014-01-27T21:17:40Z"}]},{"created_at":"2014-01-13T16:55:54Z","custom_slug":"msa_148","deletable":true,"depth":0,"draft":false,"id":34,"layout_template":null,"lft":31,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Arabic Blogosphere Map","rgt":32,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_148","title":"Arabic Blogosphere Map","updated_at":"2014-04-28T13:58:07Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center are working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map the Arabic language blogosphere, using a unique methodology that blends link analysis, term frequency analysis, and human coding of individual blogs.  We are currently working to analyze this data.</p>\r\n\r\n<p>For an earlier report on the Arabic blogosphere using similar research methods, see: Bruce Etling, John Kelly, Rob Faris, and John Palfrey, <a href=\"http://cyber.law.harvard.edu/publications/2009/Mapping_the_Arabic_Blogosphere\" title=\"http://cyber.law.harvard.edu/publications/2009/Mapping_the_Arabic_Blogosphere\" target=\"_blank\">\"Mapping the Arabic Blogosphere: Politics, Culture and Dissent,\"</a> Internet &amp; Democracy Project, Berkman Center for Internet &amp; Society, 2009.\r\n</p>","created_at":"2014-01-13T16:55:55Z","id":144,"position":0,"refinery_page_id":34,"title":"Body","updated_at":"2014-04-28T13:58:07Z"},{"body":"","created_at":"2014-01-13T16:55:55Z","id":145,"position":1,"refinery_page_id":34,"title":"Side Body","updated_at":"2014-04-28T13:58:07Z"},{"body":"","created_at":"2014-01-13T16:55:55Z","id":146,"position":2,"refinery_page_id":34,"title":"Access","updated_at":"2014-04-28T13:58:07Z"},{"body":"","created_at":"2014-01-13T16:55:55Z","id":147,"position":3,"refinery_page_id":34,"title":"Control","updated_at":"2014-04-28T13:58:07Z"},{"body":"","created_at":"2014-01-13T16:55:55Z","id":148,"position":4,"refinery_page_id":34,"title":"Activity","updated_at":"2014-04-28T13:58:07Z"}]},{"created_at":"2013-12-23T15:21:42Z","custom_slug":"sources","deletable":true,"depth":0,"draft":false,"id":32,"layout_template":null,"lft":29,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Data","rgt":30,"show_in_menu":true,"skip_to_first_child":false,"slug":"sources","title":"Data","updated_at":"2014-04-28T17:05:37Z","view_template":null,"parts":[{"body":"<p>This alpha version of the Internet Monitor platform makes the data we have aggregated more accessible to researchers, journalists, and developers. Links to each of the data sources we use are available in the list of indicators below.  We are currently building an open API to encourage the independent development of applications, tools, and resources that make use of data contained in the IM platform in new and innovative ways, from anywhere at anytime.</p>\r\n\r\n<h1>Indicators</h1>\r\n\r\n<p>The current IM dataset includes 25 indicators from eight sources that describes aspects of the state of Internet infrastructure, control, and activity around the world. Indicators include:</p>\r\n\r\n<strong>From <a href=\"http://www.akamai.com/\">Akamai</a>\r\n</strong>\r\n<p>Akamai’s <a href=\"http://www.akamai.com/stateoftheinternet/\">State of the Internet</a> report offers regular updates on connection speeds, broadband adoption, and more. For more information on Akamai’s methodology, see <a href=\"https://blogs.akamai.com/2013/04/clarifying-state-of-the-internet-report-metrics.html\">this blog post</a>.</p>\r\n<ul>\r\n<li><em>Average connection speed (kbps)</em>\r\n<br />\r\nMeasures how quickly (in kilobits per second) data can be transferred from the Internet to a local computer; averages all of the connection speeds calculated over a period of time from the unique IP addresses determined to be in a specific country</li>\r\n<li><em>Average peak connection speed (kbps)</em>\r\n<br />\r\nAverages the maximum measured connection speeds from each unique IP address in a country</li>\r\n<li><em>High broadband adoption rate</em>\r\n<br />\r\nPercentage of connections to the Akamai platform within a country that are at or over 10 Mbps (megabits per second)</li>\r\n<li><em>Broadband adoption rate</em>\r\n<br />\r\nPercentage of connections to the Akamai platform that are at or over 4 Mbps (megabits per second)</li>\r\n</ul>\r\n\r\n<p><strong>From the <a href=\"http://www.itu.int/en/Pages/default.aspx\">International Telecommunication Union</a>\r\n</strong>\r\n</p>\r\n<p>The International Telecommunication Union’s <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\">Data and Statistics Division</a> collects, verifies, and harmonizes telecommunication/ICT statistics worldwide. This data includes both data collected from national telecommunication/ICT ministries and regulatory authorities and from national statistical offices. For specific indicators, see the <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/stat/default.aspx\">ITU’s Statistics page</a>. For definitions of each indicator, see the <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx\">ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT</a> and <a href=\"http://www.itu.int/ITU-D/ict/material/TelecomICT_Indicators_Definition_March2010_for_web.pdf\">Definitions of World Telecommunication/ICT Indicators</a>.</p>\r\n<ul>\r\n<li><em>Active mobile broadband subscription rate</em>\r\n<br />\r\nAlso listed as “Mobile-broadband subscriptions per 100 inhabitants”; measures both standard mobile broadband and dedicated mobile broadband subscriptions to the public Internet. Covers actual subscribers, not potential subscribers, even though the latter may have broadband-enabled handsets.</li>\r\n<li><em>Wired Internet subscription rate</em>\r\n<br />\r\nAlso listed as “Fixed (wired) Internet subscriptions per 100 inhabitants”; measures both the number of active fixed (wired) Internet subscriptions at speeds less than 256 kbps (kilobits per second), such as dial-up and other fixed non-broadband subscriptions, and total fixed (wired) broadband subscriptions.</li>\r\n<li><em>Wired broadband monthly subscription charge (USD)</em>\r\n<br />\r\nMeasures the monthly subscription charge for fixed (wired) broadband Internet service. Fixed (wired) broadband is considered to be any dedicated connection to the Internet at downstream speeds equal to, or greater than, 256 kbps (kilobits per second). If several offers are available, preference is given to the 256 kbps (kilobits per second) connection. Data is collected from the tariff schedules of the ISP with the largest market share (measured by the number of fixed (wired) broadband subscriptions).</li>\r\n<li><em>Percentage of households with Internet</em>\r\n<br />\r\nMeasures the proportion of households with access to Internet service, including dial-up, leased lines, and broadband. Generally based on survey data.</li>\r\n<li><em>Percentage of individuals using the Internet</em>\r\n<br />\r\nIncludes users who have accessed the Internet over the last twelve months, and excludes users who have not accessed the Internet since one year previously. Generally based on survey data.</li>\r\n</ul>\r\n\r\n<p><strong>From <a href=\"http://cyber.law.harvard.edu/netmaps/\">Mapping Local Internet Control</a>\r\n</strong>\r\n</p>\r\n<p>The Berkman Center’s <a href=\"http://cyber.law.harvard.edu/netmaps/\">Mapping Local Internet Control</a> project explores how autonomous systems—generally Internet service providers, but also large companies, universities, and other such organizations who act as independent entities on the Internet—in a given country connect to one another and to the rest of the world, with a particular eye for developing metrics for the relative costs of controlling the Internet in each country. Please see the project’s <a href=\"http://cyber.law.harvard.edu/netmaps/raw_data.php\">data files</a>, <a href=\"http://cyber.law.harvard.edu/netmaps/methods.php\">methods page</a>, and <a href=\"http://cyber.law.harvard.edu/netmaps/mlic_20110513.pdf\">2011 report</a> for more information.</p>\r\n<ul>\r\n<li><em>IP addresses per point of control</em>\r\n<br />\r\nRoughly measures the number of different organizations required to have access to the traffic of the large majority of users within the country. The number of IP addresses for each country refers to allocated rather than actively used addresses; a point of control is defined as the minimum number of autonomous systems required to connect to 90 percent of the IP addresses in the country.</li>\r\n</ul>\r\n\r\n<p><strong>From <a href=\"http://www.netindex.com/\">NetIndex</a>\r\n</strong>\r\n</p>\r\n<p><a href=\"http://www.netindex.com/\">NetIndex</a>, a project of <a href=\"http://www.ookla.com/\">Ookla</a>, collects over 1.5 billion records from broadband speed and quality test results from <a href=\"http://www.speedtest.net/\">Speedtest.net</a>.  To download the dataset, see the NetIndex <a href=\"http://www.netindex.com/source-data/\">source data page</a>.</p>\r\n<ul>\r\n<li><em>R-factor</em>\r\n<br />\r\nA numeric expression of voice quality that takes into account both user perceptions (such as recency and delay) and the cumulative effect of equipment impairments (such as packet loss and packet delay variation, or jitter).  Lower numbers indicate greater equipment impairment or perceived poor voice quality.</li>\r\n<li><em>Average download speed (kbps)</em>\r\n<br />\r\nMeasures the average download speed in kilobits per second of connections to the Speedtest.net platform from a country.</li>\r\n<li><em>Average upload speed (kbps)</em>\r\n<br />\r\nMeasures the average upload speed in kilobits per second of connections to the Speedtest.net platform from a country.</li>\r\n</ul>\r\n\r\n<p><strong>From the <a href=\"http://opennet.net\" title=\"http://opennet.net\">OpenNet Initiative</a>\r\n</strong>\r\n</p>\r\n<p>The OpenNet Initiative’s data provides an overview of the most recent ONI ratings of the breadth and depth of Internet censorship in 74 countries across four content categories (political, social, Internet tools and conflict/security), as well measures of how transparently and consistently this filtering is applied. For more information on the ONI’s data collection methods, please see the <a href=\"https://opennet.net/oni-faq\">ONI FAQ</a>. For the entire ONI dataset, please see the <a href=\"https://opennet.net/research/data\">ONI’s data page</a>.</p>\r\n<ul>\r\n<li><em>Filtering: political</em>\r\n<br />\r\nMeasures filtering primarily of websites that express views in opposition to those of the current government. Content more broadly related to human rights, freedom of expression, minority rights, and religious movements is also considered here.</li>\r\n<li><em>Filtering: social</em>\r\n<br />\r\nMeasures filtering of material related to sexuality, gambling, and illegal drugs and alcohol, as well as other topics that may be socially sensitive or perceived as offensive.</li>\r\n<li><em>Filtering: conflict/security</em>\r\n<br />\r\nMeasures filtering of content related to armed conflicts, border disputes, separatist movements, and militant groups.</li>\r\n<li><em>Filtering: Internet tools</em>\r\n<br />\r\nMeasures filtering of websites that provide e-mail, Internet hosting, search, translation, Voice-over Internet Protocol (VoIP) telephone service, and circumvention methods.</li>\r\n<li><em>Filtering (transparency)</em>\r\n<br />\r\nMeasures how transparently filtering is applied.</li>\r\n<li><em>Filtering (consistency)</em>\r\n<br />\r\nMeasures how consistently filtering is applied.</li>\r\n</ul>\r\n\r\n<p><strong>From the <a href=\"http://data.un.org/\">United Nations</a>\r\n</strong>\r\n</p>\r\n<p>The <a href=\"http://unstats.un.org/unsd/default.htm\">United Nations Statistics Division</a> collects and provides social and economic statistics on UN Member States.  The <a href=\"http://data.uis.unesco.org/Index.aspx?queryid=166\">UNESCO Institute for Statistics</a> provides statistics on education, science and technology, culture, and communication. <a href=\"http://data.un.org/\">UN Data</a> aggregates statistical information from multiple UN databases and makes it available online.</p>\r\n<ul>\r\n<li><em><a href=\"http://hdr.undp.org/en/statistics/hdi\">Human Development Index</a>\r\n</em>\r\n<br />\r\nProvided by the <a href=\"http://www.undp.org/\">United Nations Development Programme</a>; measures social and economic development by combining indicators related to life expectancy, educational attainment, and income.</li>\r\n<li><em><a href=\"http://data.uis.unesco.org/Index.aspx?queryid=166\">Literacy rate</a>\r\n</em>\r\n<br />\r\nMeasures the percentage of the population age 15 and above who can read and write. Historically, this data has been based on self reported ability levels; UNESCO is in the <a href=\"http://www.uis.unesco.org/literacy/Pages/data-release-map-2013.aspx?SPSLanguage=EN\">process of adopting</a> a short reading assessment as a more standard measure.</li>\r\n<li><em><a href=\"https://data.undp.org/dataset/Table-4-Gender-Inequality-Index/pq34-nwq7\">Population with at least a secondary education, female (2006-2010)</a>\r\n</em>\r\n<br />\r\nPercentage of the female population ages 25 and older that has attained a secondary or higher level of education.</li>\r\n<li><em><a href=\"https://data.undp.org/dataset/Table-4-Gender-Inequality-Index/pq34-nwq7\">Population with at least a secondary education, male (2006-2010)</a>\r\n</em>\r\n<br />\r\nPercentage of the male population ages 25 and older that has attained a secondary or higher level of education.</li>\r\n</ul>\r\n\r\n<p><strong>From the <a href=\"http://data.worldbank.org/\">World Bank</a>\r\n</strong>\r\n</p>\r\n<p>The <a href=\"http://data.worldbank.org/\">World Bank’s Open Data site</a> provides free and open access to data about development in countries around the globe.</p>\r\n<ul>\r\n<li><em><a href=\"http://data.worldbank.org/indicator/NY.GDP.PCAP.CD\">GDP per capita (current USD)</a>\r\n</em>\r\n<br />\r\nGDP per capita is gross domestic product divided by midyear population. GDP is the sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products. It is calculated without making deductions for depreciation of fabricated assets or for depletion and degradation of natural resources. Data are in current US dollars.</li>\r\n<li><em><a href=\"http://data.worldbank.org/indicator/SP.POP.TOTL\">Population</a>\r\n</em>\r\n<br />\r\nMeasures a country’s total population.</li>\r\n</ul>\r\n\r\n<h1>Additional Data</h1>\r\nInternet Monitor also includes data from <a href=\"http://herdict.org/\">Herdict</a>, a user-driven platform for identifying web blockages—including denial of service attacks, censorship, and other filtering—as they happen.  Internet Monitor displays the following data from Herdict on each country's \"Control\" page, where available:\r\n<ul>\r\n<li>The total number of \"inaccessible\" and \"accessible\" reports</li>\r\n<li>The country's rank in number of reports, as compared to other countries</li>\r\n<li>Top reported sites in each of four categories: political, social, Internet tools, and other</li>\r\n</ul>\r\n\r\nInternet Monitor is also working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map blogospheres and Twitterspheres around the world.  Data from these maps, along with links to related research publications, is displayed on each country's \"Activity\" page, where available.  Current maps include:\r\n<ul>\r\n<li>add links once they're displaying</li>\r\n</ul>","created_at":"2013-12-23T15:21:44Z","id":134,"position":0,"refinery_page_id":32,"title":"Body","updated_at":"2014-04-28T17:05:37Z"},{"body":"","created_at":"2013-12-23T15:21:44Z","id":135,"position":1,"refinery_page_id":32,"title":"Sidebar","updated_at":"2014-04-28T17:05:37Z"},{"body":"","created_at":"2013-12-23T15:21:44Z","id":136,"position":2,"refinery_page_id":32,"title":"Access","updated_at":"2014-04-28T17:05:37Z"},{"body":"","created_at":"2013-12-23T15:21:44Z","id":137,"position":3,"refinery_page_id":32,"title":"Control","updated_at":"2014-04-28T17:05:37Z"},{"body":"","created_at":"2013-12-23T15:21:44Z","id":138,"position":4,"refinery_page_id":32,"title":"Activity","updated_at":"2014-04-28T17:05:37Z"}]},{"created_at":"2013-12-19T17:29:46Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":20,"layout_template":null,"lft":52,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - AFG","rgt":53,"show_in_menu":true,"skip_to_first_child":false,"slug":"afg","title":"AFG","updated_at":"2014-05-21T14:12:53Z","view_template":null,"parts":[{"body":"<p>Afghanistan’s Taliban government banned the Internet in 2001 on the grounds that it was used to broadcast immoral and anti-Islamic material. During this period, the only way for most Afghanis to access the Internet was through telephone lines in neighboring Pakistan. In 2003, the Karzai administration began encouraging Internet use as part of its plan to stimulate economic development and made efforts to improve access for the rural poor. The Constitution of Afghanistan provides for the right to free expression, with the limitation that no law can permit behavior contrary to the provisions of Islam. While this limitation allows for restrictions on various forms of media content, there is currently no evidence that the Internet is filtered. The cost of Internet service is prohibitive for most Afghans, but the government has been working to reduce these barriers. </p>","created_at":"2013-12-19T17:29:55Z","id":74,"position":0,"refinery_page_id":20,"title":"Body","updated_at":"2014-05-21T14:12:53Z"},{"body":"","created_at":"2013-12-19T17:29:55Z","id":75,"position":1,"refinery_page_id":20,"title":"Sidebar","updated_at":"2014-05-21T14:12:53Z"},{"body":"<p>In November 2006, the Afghan government contracted with Chinese firms to establish a countrywide fiber optic cable network. By 2010, there were at least 46 Internet service providers in Afghanistan (up from only five in 2003). 3G services were introduced in 2012 and are provided by all of Afghanistan’s major telecommunication companies. Despite these advances, as recently as 2010, most rural towns and villages in Afghanistan did not have Internet access. In January 2013, the Afghan government announced a <a href=\"http://www.pajhwok.com/en/2013/01/08/3-fold-cut-internet-prices-announced\">three-fold cut</a> in the price of fiber optic Internet services in an effort to make Internet more accessible to the country's poorer regions. </p>","created_at":"2013-12-19T17:29:55Z","id":76,"position":2,"refinery_page_id":20,"title":"Access","updated_at":"2014-05-21T14:12:53Z"},{"body":"<p>The regulation of media has been a contested topic in Afghanistan since the overthrow of the Taliban in 2002. Currently, there is no evidence that the Afghanistan government filters Internet content or engages in online censorship. In 2005, before the national legislature was formed, President Hamid Karzai issued a decree that banned the media in Afghanistan from publishing content that contradicted the teachings of Islam and/or the Afghan Constitution, slandered or insulted individuals, or exposed the identities of victims of violence. This ban legally extends to web content. In 2005, the Telecommunications Services Regulation Act (TSRA) created an independent regulatory agency called the Afghanistan Telecom Regulatory Authority, which is responsible for issuing telecom licenses and promoting sustainable competition for telecom services. The Telecom Regulatory Authority is also authorized to require ISPs or service providers to monitor communications and Internet traffic to trace “harassing, offensive, or illegal” communications. </p>","created_at":"2013-12-19T17:29:55Z","id":77,"position":3,"refinery_page_id":20,"title":"Control","updated_at":"2014-05-21T14:12:53Z"},{"body":"<p>More than half the Afghan population has access to mobile phones. In 2011, a local social network was launched in the country, called <a href=\"http://paywast.af/\">Paywast</a>, that allows users to create groups through SMS. Given infrastructural limits, access to social networking and online services like Facebook, Twitter, and YouTube is primarily limited to the urban upper middle class in Afghanistan’s three major cities (Kabul, Jalalabad, and Khost). </p>","created_at":"2013-12-19T17:29:55Z","id":78,"position":4,"refinery_page_id":20,"title":"Activity","updated_at":"2014-05-21T14:12:53Z"}]},{"created_at":"2013-12-19T18:04:31Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":23,"layout_template":null,"lft":54,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - ETH","rgt":55,"show_in_menu":true,"skip_to_first_child":false,"slug":"eth","title":"ETH","updated_at":"2014-05-21T14:17:07Z","view_template":null,"parts":[{"body":"<p>Ethiopia has one of the lowest Internet penetration rates in the world. Despite initiatives to expand access, state control over the telecommunications industry has hampered development. Ethiopia houses only one ISP, EthioTelecom, which has one non-independent regulator, the Ethiopian Telecommunications Agency. Since 2006, the government has required users to register themselves at cybercafés. The government also filters websites of news outlets, political organizations, and circumvention tools and uses various laws to stifle online discourse, including an anti-terrorism law under which it has <a href=\"http://www.hrw.org/world-report/2013/country-chapters/ethiopia?page=1\">convicted</a> 11 journalists. </p>","created_at":"2013-12-19T18:04:38Z","id":89,"position":0,"refinery_page_id":23,"title":"Body","updated_at":"2014-05-21T14:17:07Z"},{"body":"","created_at":"2013-12-19T18:04:38Z","id":90,"position":1,"refinery_page_id":23,"title":"Sidebar","updated_at":"2014-05-21T14:17:07Z"},{"body":"<p>At 1.5 percent, Ethiopia has one of the lowest Internet penetration rates in Africa. Ethiopia’s mobile phone penetration is much higher at 24 percent. The country has created several initiatives to expand Internet access, with limited success. In 2005 the government launched a three-year plan to link the nation’s schools, hospitals, and government offices via satellite or fiber optic cable. While the WoredaNET and SchoolNET networks do operate, slow speeds and power outages have limited their impact. By 2013, the country had reportedly laid 10,000 kilometers of cable, but it had yet to connect to an international undersea cable such as the EASSy, SEACOM, or TEAMS. Partly as a result of these infrastructure issues, broadband access in Ethiopia was the <a href=\"http://www.bbc.co.uk/news/technology-11162656\">second most expensive</a> in the world in 2010. Ethiopia has one ISP, the state-owned Ethiopian Telecommunications Corporation (now known as EthioTelecom) and one regulator, the Ethiopian Telecommunications Agency, which acts more as an arm of the Ministry of Transport and Communications than as an independent agency.</p>","created_at":"2013-12-19T18:04:38Z","id":91,"position":2,"refinery_page_id":23,"title":"Access","updated_at":"2014-05-21T14:17:07Z"},{"body":"<p>As of May 2012, Ethiopian law made the use of Skype and other Voice-over-IP (VoIP) networks a <a href=\"http://www.techcentral.co.za/ethiopia-criminalises-skype/32723/\">criminal offense</a>, punishable with fines and up to 15 years in prison. The move attempts to protect the state-owned EthioTelecom from losing revenue to networks such as Skype. The government has also filtered content since 2006, blocking sites of political dissidents and the entire domains of Blogger and the Ethiopian news portal Nazret in 2007. The OpenNet Initiative has detected filtering of news sites, political organization sites, and circumvention tools. Sites occasionally appear unblocked when international attention focuses on Ethiopia’s censorship; this happened in 2009 after a US State Department report condemned Ethiopia and again in May 2011 during World Press Freedom Day. Internet access went down for at least half a day in May 2011 in the days before an anti-government protest, though the cause of the shutdown was unclear. In May 2012 the Tor project found evidence of deep packet inspection. </p>","created_at":"2013-12-19T18:04:38Z","id":92,"position":3,"refinery_page_id":23,"title":"Control","updated_at":"2014-05-21T14:17:07Z"},{"body":"<p>Ethiopia’s netizen community remains small due to the country’s lack of Internet penetration, but there is <a href=\"http://globalvoicesonline.org/2012/06/14/ethiopia-the-state-of-social-media/\">growing interest</a> in and demand for greater Internet access. Blogging gained popularity around the country’s 2005 election but has diminished as the government has cracked down on those who publish online. In 2009, Ethiopia passed an <a href=\"http://www.aljazeera.com/programmes/listeningpost/2013/03/2013311114625604670.html\">anti-terrorism proclamation</a>. Since then, 11 journalists have received <a href=\"http://www.hrw.org/world-report/2013/country-chapters/ethiopia?page=1\">prison sentences</a> under the law. Six were convicted in absentia, five are in prison, and two await trial under the law as of March 2013.</p>","created_at":"2013-12-19T18:04:38Z","id":93,"position":4,"refinery_page_id":23,"title":"Activity","updated_at":"2014-05-21T14:17:07Z"}]},{"created_at":"2013-12-19T17:47:04Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":22,"layout_template":null,"lft":56,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - MMR","rgt":57,"show_in_menu":true,"skip_to_first_child":false,"slug":"mmr","title":"MMR","updated_at":"2014-05-21T14:17:21Z","view_template":null,"parts":[{"body":"<p>Burma, also known as Myanmar, has progressed from an “enemy of the Internet” to a state that shows signs of slowly embracing it. Under a military dictatorship for decades, Burma <a href=\"https://opennet.net/research/bulletins/013\">shut down</a> Internet access for about two weeks in 2007 in response to pro-democracy protests during its “Saffron Revolution,” one of the first-ever cases of temporary Internet blackouts as an anti-protest tool. Elections in 2010 were deemed flawed but <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/burma\">brought</a> former general Thein Sein and a nominally civilian government to power. The country has since unblocked a number of both domestic and foreign websites and released people imprisoned for their Internet activities. The lack of concrete legal reforms, however, means that these recent positive steps are not a guarantee of continued progress. Internet penetration remains very low at two percent, though the government <a href=\"https://www.opentechfund.org/files/reports/otf_myanmar_access_openness_public.pdf\">seeks to expand</a> Internet access. In 2013, Burma hosted the inaugural World Economic Forum on South East Asia and its first Internet Freedom Forum. The country also welcomed a Burmese version of Google and SQUAR, the first Burmese-language social network site.</p>","created_at":"2013-12-19T17:47:16Z","id":84,"position":0,"refinery_page_id":22,"title":"Body","updated_at":"2014-05-21T14:17:21Z"},{"body":"","created_at":"2013-12-19T17:47:16Z","id":85,"position":1,"refinery_page_id":22,"title":"Sidebar","updated_at":"2014-05-21T14:17:21Z"},{"body":"<p>Less than two percent of Burmese use the Internet, and only 0.01 percent have fixed broadband subscriptions. Home Internet access is extremely expensive, so most Internet users log on from cybercafés. Owners are required to monitor cybercafé activity by collecting each customer’s name, address, and identification number; arranging the computers so all screens are publicly visible; taking screenshots every five minutes; and sending usage records to the Myanmar Information Communications Technology Development Corporation. Customers <a href=\"http://www.dvb.no/news/internet-cafes-ban-cds-usb-drives/15659\">are prohibited</a> from using external drives such as CDs, USB sticks, or floppy disks. Internet speeds are also extremely slow; Freedom House <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/burma\">reports</a> that at one point in 2011-2012, a user in a small town might find a single website could take between 45 and 90 minutes to load. While that slowdown resulted from a fiber-optic cable disruption, the government has intentionally slowed and even shut off the Internet during times of unrest. As pro-democracy protests spread through the country in September 2007, the government shut down Internet access for about two weeks. Since 2010, Burma has had only three ISPs, each of which serves a different sector: the defense ministry, other government ministries, and private civilian users. This system reduces load on the country’s Internet gateway but also makes it easier to limit access and/or monitor only civilians.</p>","created_at":"2013-12-19T17:47:16Z","id":86,"position":2,"refinery_page_id":22,"title":"Access","updated_at":"2014-05-21T14:17:21Z"},{"body":"<p>Despite a history of extensive censorship and blocking, Burma’s government has loosened online content restrictions in recent years. In September 2011, YouTube and international and Burmese news sites including the BBC, Voice of America, Radio Free Asia, the Democratic Voice of Burma, and the Irrawaddy magazine became available online after years of being blocked. The government blocked Skype in 2008 but restored access in 2012. While the move suggests a step toward greater freedom of expression online, <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/burma\">Freedom House writes</a> that, “harsh media laws remain in effect and could be used at any time to punish a wide range of online expression, the [country’s] technical censorship system appears intact, and some opposition blogs continue to be blocked.” Shawn Crispin, who focuses on Southeast Asia for the Committee to Protect Journalists, <a href=\"http://www.huffingtonpost.com/huff-wires/20110916/as-myanmar-internet-freedom/\">told</a> the Associated Press, “These sites may now be available in Burma, but Internet users risk arrest and even prison for accessing them.” </p>","created_at":"2013-12-19T17:47:16Z","id":87,"position":3,"refinery_page_id":22,"title":"Control","updated_at":"2014-05-21T14:17:21Z"},{"body":"<p>In 2009, the Committee to Protect Journalists deemed Burma the world’s <a href=\"https://www.cpj.org/reports/2009/04/10-worst-countries-to-be-a-blogger.php\">worst place</a> to be a blogger. An <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/burma\">Electronic Transaction Law</a> enables the government to impose fines and prison sentences between 7 and 15 years on Internet users who send, receive, or distribute information against “state security, law and order, community peace and tranquility, national solidarity, the national economy, or national culture,” including information posted on Facebook. In 2012, the government released several prisoners sentenced under the law, but it did not overturn their convictions or reform the law, leaving open the possibility for oppressive censorship in the future. Still, Burma’s netizen community is expanding. Blogger Nay Phone Lat founded the <a href=\"http://myanmarido.org/\">Myanmar ICT for Development Organization</a> (MIDO), which <a href=\"http://techpresident.com/news/wegov/24072/burma-holds-its-first-internet-freedom-forum\">hosted</a> the country’s first Internet Freedom Forum in June 2013. Since 2010, Burma has hosted a user-generated unconference called BarCamp that is the largest event of its kind in the world. In March 2013, Google launched a Burmese version of its search engine; in July, a local company named SQUAR launched the first Burmese-language social networking site. Facebook is popular in Burma, though the government has said that half of the country’s 800,000 accounts employ fake names.</p>","created_at":"2013-12-19T17:47:16Z","id":88,"position":4,"refinery_page_id":22,"title":"Activity","updated_at":"2014-05-21T14:17:21Z"}]},{"created_at":"2013-12-19T17:42:26Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":21,"layout_template":null,"lft":58,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - BGD","rgt":59,"show_in_menu":true,"skip_to_first_child":false,"slug":"bgd","title":"BGD","updated_at":"2014-05-21T14:17:23Z","view_template":null,"parts":[{"body":"<p>Six percent of Bangladeshis use the Internet, most through mobile phones. The government is pursuing “<a href=\"http://www.pmo.gov.bd/index.php?option=com_content&amp;task=view&amp;id=989&amp;Itemid=353\">Digital Bangladesh</a>,” a plan to use ICT development to help lift the country out of poverty by 2021. Internet speeds remain extremely slow, and damage to the country’s only submarine cable connection in June 2012 temporarily reduced Internet access. Despite its embrace of ICT development, the government significantly regulates online activity, including content that is defamatory, that may threaten law and order, or that is religiously sensitive. Those who publish such information online face prison time or high fines. Three atheist bloggers were <a href=\"http://www.globalpost.com/dispatch/news/afp/130402/bangladesh-arrests-three-atheist-bloggers-0\">arrested</a> and one <a href=\"http://en.rsf.org/bangladesh-well-know-blogger-hacked-to-death-18-02-2013,44093.html\">murdered</a> for anti-Islamist writings in 2013. The government also occasionally blocks sites and in 2013 announced a plan to <a href=\"http://www.thedailystar.net/beta2/news/govt-plans-to-filter-internet-contents/\">filter</a> content at Internet gateways. </p>","created_at":"2013-12-19T17:42:34Z","id":79,"position":0,"refinery_page_id":21,"title":"Body","updated_at":"2014-05-21T14:17:23Z"},{"body":"","created_at":"2013-12-19T17:42:34Z","id":80,"position":1,"refinery_page_id":21,"title":"Sidebar","updated_at":"2014-05-21T14:17:23Z"},{"body":"<p>Six percent of Bangladeshis use the Internet, though very few (0.34 percent) have fixed broadband connections. Far more Bangladeshis (64 percent) have mobile phones, and as early as 2009, 90 percent of Internet users logged on via mobile networks. Internet speeds in the country remain extremely low. Despite low levels of access and slow speeds, the country is pursuing a “<a href=\"http://www.pmo.gov.bd/index.php?option=com_content&amp;task=view&amp;id=989&amp;Itemid=353\">Digital Bangladesh</a>” plan that embraces ICT development as a key way for the country to lift itself out of poverty by 2021. Funding for some programs included in the plan, however, has been <a href=\"http://www.dhakatribune.com/technology/2013/jun/08/delaying-%E2%80%98digital-bangladesh%E2%80%99\">delayed</a>.</p>","created_at":"2013-12-19T17:42:34Z","id":81,"position":2,"refinery_page_id":21,"title":"Access","updated_at":"2014-05-21T14:17:23Z"},{"body":"<p>In May 2013, the Bangladeshi government announced a plan to install filters at the country’s Internet gateways. The Daily Star newspaper <a href=\"http://www.thedailystar.net/beta2/news/govt-plans-to-filter-internet-contents/\">reported</a> that the Bangladesh Telecommunication Regulatory Commission (BTRC) wants to use filters to protect people from harmful content, which includes information that threatens “national unity and solidarity,” presents “obscene, indecent, and morally inappropriate” material, or offends religious beliefs. Article 57 of the Information and Communication Technologies Act gives the government authority to regulate Internet content; those who post “defamatory content, content that may harm law and order, and content that attacks religious beliefs” face up to ten years in prison or a 10 million taka ($128,000) fine. The government has also blocked websites in the past for displaying similar content. In March 2009, the government blocked YouTube for hosting a video of a dispute between the prime minister and the army. Facebook was blocked in May 2010 over the “Everyone Draw Mohammed Day” campaign. In 2012, the country’s parliament passed an anti-pornography bill that imposes a maximum five-year prison sentence and a 200,000 taka ($2,600) fine on those who distribute pornography through websites or mobile phones.</p>","created_at":"2013-12-19T17:42:34Z","id":82,"position":3,"refinery_page_id":21,"title":"Control","updated_at":"2014-05-21T14:17:23Z"},{"body":"<p>A variety of projects in Bangladesh underscore how the country has embraced ICT development as an advancement tool, but <a href=\"http://www.globalpost.com/dispatch/news/afp/130404/bangladesh-blogs-blacked-out-arrests-atheists\">debates</a> have flared for years on social media regarding what religious content should be available online. To boost Internet access in rural areas, a community project trains “<a href=\"http://www.dailymail.co.uk/news/article-2226809/Info-Ladies-bringing-internet-bike-remote-villages-Bangladesh.html\">Info Ladies</a>” and sends them with a laptop and a bicycle to villages. Villagers, mostly women, pay for time on the computer to Skype, use social media, or access government services. Digital sensors and mobile phones have helped create an <a href=\"http://oxfamblogs.org/bangladesh/visit-digital-bangladesh/\">early-warning system</a> for storms that threaten fisherman, a content-management system for a poverty-reduction program that accepts data entry from mobile phones, and a mobile cash transfer system. Organizations such as <a href=\"http://www.bytesforall.org/\">Bytes for All</a> and the Dhaka chapter of the Internet Society also work toward ICT development. Internet content remains a contentious issue in Bangladesh. The government <a href=\"http://www.globalpost.com/dispatch/news/afp/130402/bangladesh-arrests-three-atheist-bloggers-0\">arrested</a> three atheist bloggers in April 2013, ordered hundreds of blog posts be removed from the Web, and blocked over a dozen blogs and websites. A <a href=\"http://www.globalpost.com/dispatch/news/afp/130221/bangladesh-cracks-down-anti-islam-blogs-0\">similar crackdown</a> occurred in February 2013 after anti-Islamist blogger Ahmed Rajib Haider was murdered in Dhaka.</p>","created_at":"2013-12-19T17:42:34Z","id":83,"position":4,"refinery_page_id":21,"title":"Activity","updated_at":"2014-05-21T14:17:23Z"}]},{"created_at":"2014-01-24T19:38:38Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":36,"layout_template":null,"lft":35,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"ZZZ Countries","rgt":88,"show_in_menu":true,"skip_to_first_child":false,"slug":"zzz-countries","title":"ZZZ Countries","updated_at":"2014-05-21T20:16:22Z","view_template":null,"parts":[{"body":"<p>A profile is not yet available for this country, but we continue to add new profiles to the site, so please visit again soon!  In the meantime, you may be interested in visiting one of the following countries for which profiles are available:</p>\r\n\r\n<ul>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2868/access#\">Agfhanistan</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2880/access#\">Bangladesh</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2903/access#\">China</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2918/access#\">Egypt</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2921/access#\">Ethiopia</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2924/access#\">France</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2928/access#\">Georgia</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2946/access#\">India</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2943/access#\">Indonesia</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2948/access#\">Iran</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2947/access#\">Iraq</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2945/access#\">Israel</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2964/access#\">Kazakhstan</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2955/access#\">Kyrgyzstan</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/2992/access#\">Mexico</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/3010/access#\">Pakistan</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/3007/access#\">Peru</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/3021/access#\">Saudi Arabia</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/3037/access#\">Syria</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/3041/access#\">Thailand</a>\r\n</li>\r\n<li><a href=\"http://imon.dev.berkmancenter.org/countries/3060/access#\">Vietnam</a>\r\n</li>\r\n</ul>\r\n\r\n<p>We also recommend exploring the reports generated by a number of other organizations working in this space, including:</p>\r\n\r\n<ul>\r\n<li>The OpenNet Initiative's <a href=\"https://opennet.net/research/profiles\">country profiles</a>, which a synopsis of the findings and conclusions of the OpenNet Initiative's research into the factors influencing specific countries’ decisions to filter or abstain from filtering the Internet, as well as the impact, relevance, and efficacy of technical filtering in a broader context of Internet censorship.  Country profiles are available for 61 countries.</li>\r\n<li>The Open Society Foundations' <a href=\"http://www.opensocietyfoundations.org/projects/mapping-digital-media\">Mapping Digital Media</a> reports, a collection of 73 publications examining the impact of the Internet on journalism, democracy, and freedom of expression in 56 countries.</li>\r\n<li><a href=\"http://thewebindex.org/\">The Web Index</a>, which measures the Web’s growth, utility and impact on people and nations.  The index covers 81 countries, incorporating indicators that assess the areas of universal access, freedom and openness, relevant content, and empowerment.</li>\r\n<li>The World Economic Forum's <a href=\"http://reports.weforum.org/global-information-technology-report-2013/\">Global Information Technology Report 2013</a>, which includes the Network Readiness Index (measuring the current state of ICT readiness in the world) and covers 144 countries and territories.</li>\r\n<li>Freedom House's <a href=\"http://www.freedomhouse.org/report-types/freedom-net#.U3zEgFhdU5g\">Freedom on the Net</a> report, which explores relevant laws and practices, website accessibility, and other issues related in Internet freedom in 60 countries.</li>\r\n<li>Reporters Without Borders' <a href=\"http://surveillance.rsf.org/en/\">Enemies of the Internet</a> report, which in 2013 focused specifically on surveillance.</li>\r\n</ul> \r\n\r\n","created_at":"2014-01-24T19:38:39Z","id":154,"position":0,"refinery_page_id":36,"title":"Body","updated_at":"2014-05-21T20:16:22Z"},{"body":"","created_at":"2014-01-24T19:38:39Z","id":155,"position":1,"refinery_page_id":36,"title":"Side Body","updated_at":"2014-05-21T20:16:22Z"},{"body":"","created_at":"2014-01-24T19:38:39Z","id":156,"position":2,"refinery_page_id":36,"title":"Access","updated_at":"2014-05-21T20:16:22Z"},{"body":"","created_at":"2014-01-24T19:38:39Z","id":157,"position":3,"refinery_page_id":36,"title":"Control","updated_at":"2014-05-21T20:16:22Z"},{"body":"","created_at":"2014-01-24T19:38:39Z","id":158,"position":4,"refinery_page_id":36,"title":"Activity","updated_at":"2014-05-21T20:16:22Z"}]},{"created_at":"2014-05-21T16:31:23Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":58,"layout_template":null,"lft":82,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - GEO","rgt":83,"show_in_menu":true,"skip_to_first_child":false,"slug":"geo","title":"GEO","updated_at":"2014-05-21T16:31:23Z","view_template":null,"parts":[{"body":"<p>Georgia has only within the last decade emerged from years of political and economic instability, and as a result, its ICT infrastructure is somewhat underdeveloped. Internet access and freedom, however, are trending in positive directions—the vast majority of the country now has access to electricity from the national grid and Internet and broadband penetration rates have grown steadily in recent years. Currently, content controls and media restrictions online are not seen as a huge issue in the country but stark differences exist between urban and rural communities in terms of general Internet access and general ability to engage in the country’s larger political system and economy. </p>","created_at":"2014-05-21T16:31:28Z","id":267,"position":0,"refinery_page_id":58,"title":"Body","updated_at":"2014-05-21T16:31:28Z"},{"body":"","created_at":"2014-05-21T16:31:28Z","id":268,"position":1,"refinery_page_id":58,"title":"Side Body","updated_at":"2014-05-21T16:31:28Z"},{"body":"<p>Cost and infrastructure development remain significant barriers to access for poorer citizens, especially those in rural communities. High costs and lack of Internet infrastructure prevent some of those who own computers from having Internet access. Cyber cafes are available for public use in cities, but are often small and have long wait times. More recently, cafes, restaurants and other public spaces in urban areas have begun to offer wifi.</p>","created_at":"2014-05-21T16:31:28Z","id":269,"position":2,"refinery_page_id":58,"title":"Access","updated_at":"2014-05-21T16:31:28Z"},{"body":"<p>There are currently no laws in place that regulate or outlaw specific forms of online content, but the government has take occasional action to regulate online content. In 2011, for instance, the government banned the Hollywood-produced film on the Russian-Georgian war, “5 Days of War,” from torrenting and download sites. Blog posts on the film, as well as some sites unrelated to the film, <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/georgia#_ftnref9\">were also removed</a>.</p>","created_at":"2014-05-21T16:31:28Z","id":270,"position":3,"refinery_page_id":58,"title":"Control","updated_at":"2014-05-21T16:31:28Z"},{"body":"<p>Due to Georgia’s low Internet penetration rate, the Internet is not yet a regular part of the average citizen’s day. Access and use, however, are trending upward. Social media networks are popular in the country, with journalists and citizens using the platforms to exchange information and discuss events. Seventy percent of Internet users <a href=\"http://www.crrc.ge/oda/\">report</a> using social networking sites frequently, with Facebook and YouTube among the most popular sites in the country. Georgia also has an active blogosphere. Some Georgian bloggers post in Russian in order to engage with Russian-speaking users inside and outside of the country, and recently, the Georgian government has begun to <a href=\"http://globalvoicesonline.org/2012/07/30/small-georgia-takes-on-big-russia-with-new-media/\">invite prominent Russian bloggers to the country</a> on sponsored tours. In 2012, many Georgian netizens marked Defender of the Fatherland Day by <a href=\"http://globalvoicesonline.org/2012/02/23/georgia-online-campaign-targets-russian-presidents-facebook-page/\">targeting</a> then Russian President Dimitry Medvedev’s Facebook page, calling for troop withdrawal from the region. After flooding the Facebook page with comments, Georgian users later reported that the Facebook page was unavailable in the country. When it came back online, many of the comments had been deleted.</p>","created_at":"2014-05-21T16:31:28Z","id":271,"position":4,"refinery_page_id":58,"title":"Activity","updated_at":"2014-05-21T16:31:28Z"}]},{"created_at":"2014-01-27T17:56:41Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":38,"layout_template":null,"lft":89,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Trending","rgt":90,"show_in_menu":true,"skip_to_first_child":false,"slug":"trending","title":"Trending","updated_at":"2014-02-12T16:42:34Z","view_template":null,"parts":[{"body":"<ul><li>chn</li>\r\n<li>irn</li>\r\n<li>syr</li>\r\n</ul>","created_at":"2014-01-27T17:56:42Z","id":164,"position":0,"refinery_page_id":38,"title":"Body","updated_at":"2014-02-12T16:42:34Z"},{"body":"","created_at":"2014-01-27T17:56:42Z","id":165,"position":1,"refinery_page_id":38,"title":"Side Body","updated_at":"2014-02-12T16:42:34Z"},{"body":"","created_at":"2014-01-27T17:56:42Z","id":166,"position":2,"refinery_page_id":38,"title":"Access","updated_at":"2014-02-12T16:42:34Z"},{"body":"","created_at":"2014-01-27T17:56:42Z","id":167,"position":3,"refinery_page_id":38,"title":"Control","updated_at":"2014-02-12T16:42:34Z"},{"body":"","created_at":"2014-01-27T17:56:42Z","id":168,"position":4,"refinery_page_id":38,"title":"Activity","updated_at":"2014-02-12T16:42:34Z"}]},{"created_at":"2014-01-27T17:59:01Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":39,"layout_template":null,"lft":91,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Carousel","rgt":100,"show_in_menu":true,"skip_to_first_child":false,"slug":"carousel","title":"Carousel","updated_at":"2014-01-27T17:59:01Z","view_template":null,"parts":[{"body":"","created_at":"2014-01-27T17:59:01Z","id":169,"position":0,"refinery_page_id":39,"title":"Body","updated_at":"2014-01-27T17:59:01Z"},{"body":"","created_at":"2014-01-27T17:59:01Z","id":170,"position":1,"refinery_page_id":39,"title":"Side Body","updated_at":"2014-01-27T17:59:01Z"},{"body":"","created_at":"2014-01-27T17:59:01Z","id":171,"position":2,"refinery_page_id":39,"title":"Access","updated_at":"2014-01-27T17:59:01Z"},{"body":"","created_at":"2014-01-27T17:59:01Z","id":172,"position":3,"refinery_page_id":39,"title":"Control","updated_at":"2014-01-27T17:59:01Z"},{"body":"","created_at":"2014-01-27T17:59:01Z","id":173,"position":4,"refinery_page_id":39,"title":"Activity","updated_at":"2014-01-27T17:59:01Z"}]},{"created_at":"2013-12-13T17:51:40Z","custom_slug":"","deletable":true,"depth":0,"draft":false,"id":19,"layout_template":null,"lft":27,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"FAQ","rgt":28,"show_in_menu":true,"skip_to_first_child":false,"slug":"faq","title":"FAQ","updated_at":"2014-04-28T17:05:19Z","view_template":null,"parts":[{"body":"<h1>What is the Internet Monitor country score?</h1>\r\n<p>Internet Monitor calculates numeric Access scores that provide a rough single estimate of the quality of Internet access in countries for which we have collected enough data. We include measures of speed, cost, availability, and infrastructure in our scores, along with several indicators measuring literacy and education rates that attempt to round out the context of the score with additional information. </p>\r\n<p>Indicators within the Internet Monitor Access index are collected into four groups. &#160;In order to receive a score, countries must have data for at least one indicator in each group. &#160;For definitions of these indicators and more information about their sources, please see our <a href=\"/sources\" title=\"Data\">Data page</a>.</p>\r\n<h2>Adoption</h2>\r\n<ul>\r\n<li>Percentage of individuals using the Internet</li>\r\n<li>Percentage of households with Internet</li>\r\n<li>Wired Internet subscription rate</li>\r\n<li>Active mobile broadband subscription rate</li>\r\n</ul>\r\n\r\n<h2>Speed &amp; Quality</h2>\r\n<ul>\r\n<li>Broadband adoption rate</li>\r\n<li>High broadband adoption rate</li>\r\n<li>Average connection speed (kbps)</li>\r\n<li>Average peak connection speed (kbps)</li>\r\n<li>Average download speed (kbps)</li>\r\n<li>Average upload speed (kbps)</li>\r\n<li>R-factor</li>\r\n</ul>\r\n\r\n<h2>Price</h2>\r\n<ul>\r\n<li>Fixed (wired) broadband monthly subscription charge (in USD)</li>\r\n</ul>\r\n\r\n<h2>Literacy &amp; Gender Equality</h2>\r\n<li>Literacy rate</li>\r\n<li>Population with at least a secondary education, female</li>\r\n<li>Population with at least a secondary education, male</li>\r\n\r\n\r\n<h1>What other data does Internet Monitor have?</h1>\r\nIn addition to the data within our Access index, Internet Monitor also aggregates and makes available data on Internet controls and activity.  For more information, see our <a href=\"http://imon.dev.berkmancenter.org/sources\">Data page</a>.\r\n\r\n<a name=\"scores\"></a>\r\n<h1>How can I create my own score?</h1>\r\n<p>We encourage you to create your own Access scores based on the indicator groups you feel are most important.  To create your own score, simply click the settings icon at the top of the screen or the green score next to any country name to adjust the weights of the indicator groups and calculate your own values.  Your values for each country are displayed in green next to the Internet Monitor score.</p>\r\n","created_at":"2013-12-13T17:51:41Z","id":69,"position":0,"refinery_page_id":19,"title":"Body","updated_at":"2014-04-28T17:05:19Z"},{"body":"","created_at":"2013-12-13T17:51:41Z","id":70,"position":1,"refinery_page_id":19,"title":"Sidebar","updated_at":"2014-04-28T17:05:19Z"},{"body":"","created_at":"2013-12-13T17:51:41Z","id":71,"position":2,"refinery_page_id":19,"title":"Access","updated_at":"2014-04-28T17:05:19Z"},{"body":"","created_at":"2013-12-13T17:51:41Z","id":72,"position":3,"refinery_page_id":19,"title":"Control","updated_at":"2014-04-28T17:05:19Z"},{"body":"","created_at":"2013-12-13T17:51:41Z","id":73,"position":4,"refinery_page_id":19,"title":"Activity","updated_at":"2014-04-28T17:05:19Z"}]},{"created_at":"2014-04-28T13:48:54Z","custom_slug":"msa_197","deletable":true,"depth":0,"draft":false,"id":48,"layout_template":null,"lft":103,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Persian Twitter Map","rgt":104,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_197","title":"Persian Twitter Map","updated_at":"2014-04-28T13:48:54Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center are working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map the Persian language Twittersphere, using a unique methodology that blends analysis of follows, retweets, links, and term frequency with human coding of individual Twitter accounts.  We are currently working to analyze this data.</p>","created_at":"2014-04-28T13:48:55Z","id":217,"position":0,"refinery_page_id":48,"title":"Body","updated_at":"2014-04-28T13:48:55Z"},{"body":"","created_at":"2014-04-28T13:48:55Z","id":218,"position":1,"refinery_page_id":48,"title":"Side Body","updated_at":"2014-04-28T13:48:55Z"},{"body":"","created_at":"2014-04-28T13:48:55Z","id":219,"position":2,"refinery_page_id":48,"title":"Access","updated_at":"2014-04-28T13:48:55Z"},{"body":"","created_at":"2014-04-28T13:48:55Z","id":220,"position":3,"refinery_page_id":48,"title":"Control","updated_at":"2014-04-28T13:48:55Z"},{"body":"","created_at":"2014-04-28T13:48:55Z","id":221,"position":4,"refinery_page_id":48,"title":"Activity","updated_at":"2014-04-28T13:48:55Z"}]},{"created_at":"2014-04-28T13:54:15Z","custom_slug":"msa_275","deletable":true,"depth":0,"draft":false,"id":51,"layout_template":null,"lft":109,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Palestinian Twitter Map","rgt":110,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_275","title":"Palestinian Twitter Map","updated_at":"2014-04-28T13:54:15Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center are working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map the Palestinian Twittersphere, using a unique methodology that blends analysis of follows, retweets, links, and term frequency with human coding of individual Twitter accounts.  We are currently working to analyze this data.</p>","created_at":"2014-04-28T13:54:16Z","id":232,"position":0,"refinery_page_id":51,"title":"Body","updated_at":"2014-04-28T13:54:16Z"},{"body":"","created_at":"2014-04-28T13:54:16Z","id":233,"position":1,"refinery_page_id":51,"title":"Side Body","updated_at":"2014-04-28T13:54:16Z"},{"body":"","created_at":"2014-04-28T13:54:16Z","id":234,"position":2,"refinery_page_id":51,"title":"Access","updated_at":"2014-04-28T13:54:16Z"},{"body":"","created_at":"2014-04-28T13:54:16Z","id":235,"position":3,"refinery_page_id":51,"title":"Control","updated_at":"2014-04-28T13:54:16Z"},{"body":"","created_at":"2014-04-28T13:54:16Z","id":236,"position":4,"refinery_page_id":51,"title":"Activity","updated_at":"2014-04-28T13:54:16Z"}]},{"created_at":"2014-04-28T13:51:51Z","custom_slug":"msa_117","deletable":true,"depth":0,"draft":false,"id":49,"layout_template":null,"lft":105,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Persian Blogosphere Map","rgt":106,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_117","title":"Persian Blogosphere Map","updated_at":"2014-04-28T13:57:46Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center are working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map the Persian language blogosphere, using a unique methodology that blends link analysis, term frequency analysis, and human coding of individual blogs.  We are currently working to analyze this data.</p>\r\n\r\n<p>For an earlier report on the Persian blogosphere using similar research methods, see: John Kelly and Bruce Etling, <a href=\"http://cyber.law.harvard.edu/publications/2008/Mapping_Irans_Online_Public\">\"Mapping Iran’s Online Public: Politics and Culture in the Persian Blogosphere,\"</a> Internet and Democracy Project, Berkman Center for Internet &amp; Society, 2008.  An <a href=\"http://cyber.law.harvard.edu/publications/2008/Mapping_Irans_Online_Public/interactive_blogosphere_map\">interactive version of this map</a> is available on the Berkman Center website.</p>","created_at":"2014-04-28T13:51:53Z","id":222,"position":0,"refinery_page_id":49,"title":"Body","updated_at":"2014-04-28T13:57:46Z"},{"body":"","created_at":"2014-04-28T13:51:53Z","id":223,"position":1,"refinery_page_id":49,"title":"Side Body","updated_at":"2014-04-28T13:57:46Z"},{"body":"","created_at":"2014-04-28T13:51:53Z","id":224,"position":2,"refinery_page_id":49,"title":"Access","updated_at":"2014-04-28T13:57:46Z"},{"body":"","created_at":"2014-04-28T13:51:53Z","id":225,"position":3,"refinery_page_id":49,"title":"Control","updated_at":"2014-04-28T13:57:46Z"},{"body":"","created_at":"2014-04-28T13:51:53Z","id":226,"position":4,"refinery_page_id":49,"title":"Activity","updated_at":"2014-04-28T13:57:46Z"}]},{"created_at":"2014-04-28T14:00:41Z","custom_slug":"msa_132","deletable":true,"depth":0,"draft":false,"id":53,"layout_template":null,"lft":113,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Russian Twitter Map","rgt":114,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_132","title":"Russian Twitter Map","updated_at":"2014-04-28T14:00:41Z","view_template":null,"parts":[{"body":"<p>Drawing from a corpus of over 50 million Russian language tweets collected between March 2010 and March 2011, researchers at the Berkman Center created a network map of 10,285 users comprising the ‘discussion core’ of Russian Twitter and clustered them based on a combination of network features.  The resulting segmentation revealed key online constituencies active in Russian Twitter. </p>\r\n\r\n<p>Read the full report: John Kelly, Vladimir Barash, Karina Alexanyan, Bruce Etling, Rob Faris, Urs Gasser, and John Palfrey, <a href=\"http://cyber.law.harvard.edu/publications/2012/mapping_russian_twitter\">\"Mapping Russian Twitter,\"</a> Berkman Center for Internet &amp; Society, 2012.</p>","created_at":"2014-04-28T14:00:44Z","id":242,"position":0,"refinery_page_id":53,"title":"Body","updated_at":"2014-04-28T14:00:44Z"},{"body":"","created_at":"2014-04-28T14:00:44Z","id":243,"position":1,"refinery_page_id":53,"title":"Side Body","updated_at":"2014-04-28T14:00:44Z"},{"body":"","created_at":"2014-04-28T14:00:44Z","id":244,"position":2,"refinery_page_id":53,"title":"Access","updated_at":"2014-04-28T14:00:44Z"},{"body":"","created_at":"2014-04-28T14:00:44Z","id":245,"position":3,"refinery_page_id":53,"title":"Control","updated_at":"2014-04-28T14:00:44Z"},{"body":"","created_at":"2014-04-28T14:00:44Z","id":246,"position":4,"refinery_page_id":53,"title":"Activity","updated_at":"2014-04-28T14:00:44Z"}]},{"created_at":"2014-04-28T14:01:28Z","custom_slug":"msa_194","deletable":true,"depth":0,"draft":false,"id":54,"layout_template":null,"lft":115,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Tunisian Twitter Map","rgt":116,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_194","title":"Tunisian Twitter Map","updated_at":"2014-04-28T14:01:28Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center are working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map the Tunisian Twittersphere, using a unique methodology that blends analysis of follows, retweets, links, and term frequency with human coding of individual Twitter accounts.  We are currently working to analyze this data.</p>","created_at":"2014-04-28T14:01:30Z","id":247,"position":0,"refinery_page_id":54,"title":"Body","updated_at":"2014-04-28T14:01:30Z"},{"body":"","created_at":"2014-04-28T14:01:30Z","id":248,"position":1,"refinery_page_id":54,"title":"Side Body","updated_at":"2014-04-28T14:01:30Z"},{"body":"","created_at":"2014-04-28T14:01:30Z","id":249,"position":2,"refinery_page_id":54,"title":"Access","updated_at":"2014-04-28T14:01:30Z"},{"body":"","created_at":"2014-04-28T14:01:30Z","id":250,"position":3,"refinery_page_id":54,"title":"Control","updated_at":"2014-04-28T14:01:30Z"},{"body":"","created_at":"2014-04-28T14:01:30Z","id":251,"position":4,"refinery_page_id":54,"title":"Activity","updated_at":"2014-04-28T14:01:30Z"}]},{"created_at":"2014-01-27T18:07:04Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":40,"layout_template":null,"lft":94,"link_url":"/research/internet-monitor-2013","menu_match":null,"menu_title":"","parent_id":39,"path":"Carousel - 2013 Annual Report","rgt":95,"show_in_menu":true,"skip_to_first_child":false,"slug":"2013-annual-report","title":"2013 Annual Report","updated_at":"2014-01-29T18:02:34Z","view_template":null,"parts":[{"body":"<img src=\"/system/images/W1siZiIsIjIwMTQvMDEvMjkvMTJfNTZfMTZfNTVfSU0yMDEzX2Jhbm5lcjIucG5nIl1d/IM2013_banner2.png\" alt=\"Internet Monitor 2013: Reflections on the Digital World\" width=\"800\" height=\"400\" />","created_at":"2014-01-27T18:07:05Z","id":177,"position":0,"refinery_page_id":40,"title":"Body","updated_at":"2014-01-29T18:02:34Z"},{"body":"","created_at":"2014-01-27T18:07:05Z","id":178,"position":1,"refinery_page_id":40,"title":"Side Body","updated_at":"2014-01-29T18:02:34Z"},{"body":"","created_at":"2014-01-27T18:07:05Z","id":179,"position":2,"refinery_page_id":40,"title":"Access","updated_at":"2014-01-29T18:02:34Z"},{"body":"","created_at":"2014-01-27T18:07:05Z","id":180,"position":3,"refinery_page_id":40,"title":"Control","updated_at":"2014-01-29T18:02:34Z"},{"body":"","created_at":"2014-01-27T18:07:05Z","id":181,"position":4,"refinery_page_id":40,"title":"Activity","updated_at":"2014-01-29T18:02:34Z"}]},{"created_at":"2014-05-21T17:11:28Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":60,"layout_template":null,"lft":86,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - PER","rgt":87,"show_in_menu":true,"skip_to_first_child":false,"slug":"per","title":"PER","updated_at":"2014-05-21T17:11:28Z","view_template":null,"parts":[{"body":"<p>Nearly four in ten Peruvians regularly access the Internet, mostly via cybercafes. The country has <a href=\"https://opennet.net/research/profiles/peru\">introduced several plans</a> to expand Internet access in rural areas, and at least one region has <a href=\"http://globalvoicesonline.org/2012/11/28/peru-iquitos-needs-fast-internet-help/\">taken to social media</a> to lobby for faster access. The government has passed several laws that restrict minors from accessing pornographic material. Mainstream media <a href=\"http://www.opensocietyfoundations.org/sites/default/files/mapping-digital-media-peru-20121112.pdf\">remains more popular</a> than digital sources of information, but journalists <a href=\"https://www.cpj.org/2013/02/attacks-on-the-press-in-2012-peru.php\">face threats</a> and violence. Peru’s blogosphere is a venue for political activism and citizen journalism, and bloggers have been subject to <a href=\"http://globalvoicesonline.org/2009/07/18/peru-bloggers-targeted-by-hackers/\">hacking</a> and other threats.</p>","created_at":"2014-05-21T17:11:56Z","id":277,"position":0,"refinery_page_id":60,"title":"Body","updated_at":"2014-05-21T17:11:56Z"},{"body":"","created_at":"2014-05-21T17:11:57Z","id":278,"position":1,"refinery_page_id":60,"title":"Side Body","updated_at":"2014-05-21T17:11:57Z"},{"body":"<p>Peru is roughly average amongst other Latin American countries in terms of its ability to provide Internet access to its citizens. Most Peruvians access the Internet through cyber cafes, though growth in the number of ISPs may result in more affordable home access in the near future. The government and the Spanish company Telefónica operate Telefónica del Peru, the country’s dominant telecommunications company and one of its largest ISPs. Peru’s government renewed its contract with Telefónica in January 2013. The contract, good for 18 years and 10 months, includes such social provisions as half-price telephone service for the nation’s poorest citizens, expanded mobile telephone coverage across the country, and free Internet access to local governments, police stations, health centers, and public schools. In 2008, the government invested USD 11.5 million that it had collected in telecommunication fees to build Internet centers in more than 1,000 rural locations, and it is working to expand broadband access in 6,000 rural towns. After ICANN began accepting applications for generic top-level domain names, the governments of Peru and Brazil <a href=\"http://www.globalpost.com/dispatch/news/business/technology/121128/web-domain-wars-brazil-peru-vs-amazon-icann\">appealed</a> to prevent the company Amazon from obtaining the .amazon domain.</p>","created_at":"2014-05-21T17:11:57Z","id":279,"position":2,"refinery_page_id":60,"title":"Access","updated_at":"2014-05-21T17:11:57Z"},{"body":"<p>Several laws restrict the availability of pornographic material online, especially for minors, but <a href=\"https://opennet.net/research/profiles/peru\">OpenNet Initiative testing</a> found no evidence of filtering. The criminal code bans minors from accessing content that portrays pornography, contradicts morality, threatens health, or disturbs privacy, and laws require public Internet spaces to have child-only sections, to ensure parents or guardians observe children on the Internet, and to prohibit any adult except a child’s parent or guardian from accompanying a child in an Internet cafe. A July 2013 <a href=\"http://advocacy.globalvoicesonline.org/2013/08/01/peru-child-online-protection-bill-could-threaten-free-expression/\">proposal</a> would create a commission to review pornographic web content and decide what ISPs should block. People have questioned whether the bill would infringe freedom of expression and how the government will ensure that material wasn’t also blocked for adults.</p>","created_at":"2014-05-21T17:11:57Z","id":280,"position":3,"refinery_page_id":60,"title":"Control","updated_at":"2014-05-21T17:11:57Z"},{"body":"<p>Social networking sites are popular in Peru, with Facebook and hi5 the most commonly used. A homegrown network called Peruanos Online emerged in 2011 and <a href=\"http://elcomercio.pe/tecnologia/708352/noticia-creador-facebook-peruano-quiero-reunir-millon-compatriotas\">aims to attract</a> 1 million users worldwide. Residents of Iquitos, the largest city in Peru’s rainforest region, launched a <a href=\"http://globalvoicesonline.org/2012/11/28/peru-iquitos-needs-fast-internet-help/\">social media campaign</a> in 2012 to lobby for faster Internet access. According to the Open Society Foundations' Mapping Digital Media project, the number of blogs in Peru increased <a href=\"http://www.opensocietyfoundations.org/sites/default/files/mapping-digital-media-peru-20121112.pdf\">eleven-fold between</a> 2005 and 2010, and as of early 2014, Blogger was <a href=\"http://www.alexa.com/topsites/countries/PE\">still more popular</a> than Wikipedia and Twitter in the country. Peru's blogosphere includes several blogs in the indigenous language Quechua. The government response to bloggers is not always positive: in 2010, the government <a href=\"http://advocacy.globalvoicesonline.org/2010/11/04/peru-blogger-sentenced-for-defamation-of-former-politician/\">sentenced</a> blogger Jose Alejandro Godoy to three years in prison and a USD 125,000 fine for defaming a former politician.</p>","created_at":"2014-05-21T17:11:57Z","id":281,"position":4,"refinery_page_id":60,"title":"Activity","updated_at":"2014-05-21T17:11:57Z"}]},{"created_at":"2013-12-19T18:31:50Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":27,"layout_template":null,"lft":70,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - ISR","rgt":71,"show_in_menu":true,"skip_to_first_child":false,"slug":"isr","title":"ISR","updated_at":"2014-05-21T15:00:25Z","view_template":null,"parts":[{"body":"<p>Israel was an early adopter of the Internet and, as of 2012, has an Internet penetration rate of over 73 percent. The state’s investment in ICT has made Internet a central part of Israeli life; the country ranks <a href=\"https://opennet.net/research/profiles/israel\">among the highest in the world</a>\r\n</p>","created_at":"2013-12-19T18:31:56Z","id":109,"position":0,"refinery_page_id":27,"title":"Body","updated_at":"2014-05-21T15:00:25Z"},{"body":"","created_at":"2013-12-19T18:31:56Z","id":110,"position":1,"refinery_page_id":27,"title":"Sidebar","updated_at":"2014-05-21T15:00:25Z"},{"body":"<p>Prior to 2001, Internet access in Israel was expensive, and most domestic Internet traffic was routed through the academic networks of Israeli universities or directly between ISPs. In 2001, the laws were amended to allow broadband Internet through the cable infrastructure and competition between ISPs. These changes <a href=\"http://www.oecd.org/israel/2488835.pdf\">helped lower costs</a>, increase speeds, and enable widespread Internet access. The percentage of <a href=\"http://www.ishitech.co.il/0107ar3.htm\">households using broadband</a> went from 4 percent in 2002 to 62 percent in 2006, and prices for broadband Internet access dropped to around 9.00 USD per month. Additionally, in 2009, Israel’s major cellular service providers <a href=\"http://mobileisrael.wordpress.com/2009/01/02/israeli-communication-map-changes/\">began offering</a> independent Internet access, which gave citizens a second means of access, increased Internet penetration, and began driving down Internet service costs. The growth of Israel’s ICT infrastructure can in part be attributed to its effort to cultivate a domestic tech sector capable of competing on the global stage. In 2010, The Economist ranked Israel 26th in its <a href=\"http://graphics.eiu.com/upload/EIU_Digital_economy_rankings_2010_FINAL_WEB.pdf\">Digital Economy Rankings</a> and noted that the country’s tech industry was one of the few industries to continue growing despite the global economic recession that began in 2008. </p>","created_at":"2013-12-19T18:31:56Z","id":111,"position":2,"refinery_page_id":27,"title":"Access","updated_at":"2014-05-21T15:00:25Z"},{"body":"<p>While Israel's legal framework largely protects freedom of expression and the press, certain kinds of speech are prohibited. Hate speech, praising violence, expressions supporting terrorist organizations, libel, and calling for the destruction of the Israeli state are all expressly prohibited.  In 1945, censorship of the media was legitimized, and the military was authorized to ban the importing, exporting, or printing of material likely to cause damage to the security of Israel. Modern censorship of information operates through <a href=\"https://opennet.net/research/profiles/israel\">voluntary agreements</a> between the military and the Israeli Committee of Daily Newspaper Editors. Even though these agreements lack full consent from media in the country, all media organizations operating in Israel must abide by the censor's decisions. Despite these limitations on free press and free speech, Israel has not yet established an explicit policy of filtering the Internet. Several groups, including the Ultraorthodox Party Shas, have <a href=\"http://2jk.org/english/?p=86 Several\">introduced Internet censorship legislation</a> without success. Private filtering companies provide “Kosher” content blocking equipment for personal homes or private institutions specifically designed for Israeli users, but it is difficult to determine how popular these services have become in Israel. Open Net Initiative testing on Israel's five Internet Service Providers in 2009 found that ISPs offer voluntary filtering for sexual content and sites considered to be immoral. The ONI found that content critical of the Israeli government—from Palestinian groups such as Hamas, militant organization like Hezbollah, and human rights organizations—was <a href=\"https://opennet.net/research/profiles/israel\">not filtered</a> in Israel. </p>","created_at":"2013-12-19T18:31:56Z","id":112,"position":3,"refinery_page_id":27,"title":"Control","updated_at":"2014-05-21T15:00:25Z"},{"body":"<p>Limits and regulations on Israeli digital technologies and networks continue to be points of political contention. In April 2013, Israel's Security Agency was given legal authority to search the contents of foreigners' email accounts if they wish to enter the country. Rumors that Israel planned to <a href=\"http://advocacy.globalvoicesonline.org/2012/11/20/in-case-of-disconnection-preparing-gaza-for-an-internet-shutdown/\">disconnect the Internet in Gaza</a> in November 2012 caused Egyptian activists and Anonymous to post various guides or tips for staying connected during an Internet shutdown. Israeli’s highly developed Internet market has made it a leader in producing <a href=\"http://advocacy.globalvoicesonline.org/2013/04/30/netizen-report-israel-asserts-right-to-search-email/\">cyber warfare and surveillance technologies</a>, some of which have been exported to countries like Nigeria and the US. Israeli computer security companies are also <a href=\"http://advocacy.globalvoicesonline.org/2012/10/15/mena-netizen-report-blasphemy-edition/\">successful outside Israel</a> and produce high quality anti-spyware tools for computers and mobile devices which are used across the digital world. </p>","created_at":"2013-12-19T18:31:56Z","id":113,"position":4,"refinery_page_id":27,"title":"Activity","updated_at":"2014-05-21T15:00:25Z"}]},{"created_at":"2013-12-19T18:44:03Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":29,"layout_template":null,"lft":72,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - PAK","rgt":73,"show_in_menu":true,"skip_to_first_child":false,"slug":"pak","title":"PAK","updated_at":"2014-05-21T15:00:35Z","view_template":null,"parts":[{"body":"<p>Pakistan’s Internet penetration rate stands at 10 percent. Broadband access is available in cities, but rural residents can typically only access the Internet through slow dial-up connections. The country has <a href=\"http://x.dawn.com/2012/04/27/auction-of-3g-licences-delayed/\">no 3G network</a>, which stymies the growth of mobile Internet. The Pakistan Telecommunication Authority (PTA) controls ISPs and <a href=\"https://opennet.net/research/profiles/pakistan\">filters</a> content that it deems blasphemous or threatening to national authority. Despite the popularity of social media, Pakistan’s government has blocked major sites including Facebook, Twitter, and YouTube because of content that is deemed anti-Islamic or a threat to national security. </p>","created_at":"2013-12-19T18:44:09Z","id":119,"position":0,"refinery_page_id":29,"title":"Body","updated_at":"2014-05-21T15:00:35Z"},{"body":"","created_at":"2013-12-19T18:44:09Z","id":120,"position":1,"refinery_page_id":29,"title":"Sidebar","updated_at":"2014-05-21T15:00:35Z"},{"body":"<p>One in 10 Pakistanis uses the Internet, mostly from outside the home. Broadband access is low at 0.52 percent but is growing rapidly in big cities. Slow dial-up service in rural areas <a href=\"http://tribune.com.pk/story/283253/internet-users-in-pakistan-cross-20-million-mark/\">hinders</a> people there from engaging in much online activity. Two-thirds of Pakistanis have mobile phones, but the lack of a 3G network limits mobile Internet growth. The prime minister <a href=\"http://x.dawn.com/2011/11/24/pm-okays-3g-policy-for-telecom-sector/\">approved</a> a policy in late 2011 to develop a 3G network but indefinitely <a href=\"http://x.dawn.com/2012/04/27/auction-of-3g-licences-delayed/\">postponed</a> a 3G licensing auction scheduled for March 2012. The Pakistan Telecommunication Authority (PTA) <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/pakistan\">controls</a> all ISPs, issues telecommunications licenses, and <a href=\"https://www.eff.org/deeplinks/2011/11/pakistan-telecommunication-authority-tries-ban-%E2%80%9Cobscene%E2%80%9D-texts\">blocks</a> content. The PTA reports to the Ministry of Information Technology and the prime minister appoints its leaders; as a result of this structure, many critics question the body’s independence. </p>","created_at":"2013-12-19T18:44:09Z","id":121,"position":2,"refinery_page_id":29,"title":"Access","updated_at":"2014-05-21T15:00:35Z"},{"body":"<p>Pakistan censors content that it deems blasphemous or threatening to national security. It filters content at the country’s Internet exchange point and at the individual ISP level. The blogging platform Blogger was <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/pakistan\">blocked for two months</a> in 2006 after a site depicted cartoons of the Prophet Mohammad. A 2008 block of YouTube over a video that insulted Islam resulted in the site <a href=\"http://online.wsj.com/article/SB120395109205290503.html\">shutting down worldwide</a> for two hours. In 2010, a Facebook page called, “Post Drawings of the Prophet Mohammad Day” prompted the Pakistan Telecommunication Authority to order blocks of Facebook and YouTube, as well as pages on Flickr, Wikipedia, Amazon, Bing, Google, Hotmail, MSN, and Yahoo that were deemed blasphemous. In 2012, it briefly <a href=\"http://blogs.tribune.com.pk/story/11728/why-the-twitter-ban-is-serious/\">blocked Twitter</a> for a similar campaign. The government blocked YouTube in September 2012 and as of mid-2013 <a href=\"http://tribune.com.pk/story/572490/lhc-refuses-to-lift-youtube-ban/\">refused</a> to reinstate access. In addition to anti-Islamic material, censored content includes information from political dissidents in Balochistan and Sindh provinces. The government has also <a href=\"http://content.bytesforall.pk/node/63\">switched off</a> communication channels in Balochistan twice. The government of Punjab, the country’s most populous province, passed a measure in 2012 that <a href=\"http://www.thenews.com.pk/Todays-News-2-119345-Punjab-moves-to-control-regulate-cyber-cafes\">requires</a> cyber cafe owners to collect personal information from every user, effectively restricting anonymous web browsing.</p>","created_at":"2013-12-19T18:44:09Z","id":122,"position":3,"refinery_page_id":29,"title":"Control","updated_at":"2014-05-21T15:00:35Z"},{"body":"<p>Pakistan’s blogosphere includes many independent blogs, such as <a href=\"http://pakistanmediawatch.com/about/\">Pakistan Media Watch</a>, that work to serve as media watchdogs and to provide alternative sources for information. The blogosphere also has several influential mainstream media blogs that publish material in Urdu and English. The <a href=\"http://pakistanmartiallaw.blogspot.com/\">Emergency Times</a> blog became a lifeline in 2007 when a pro-democracy movement emerged in response to Pakistani leader Pervez Musharraf’s firing of the Supreme Court’s chief justice. Social networking has taken off in Pakistan, and Facebook is the country’s most visited site. Politicians <a href=\"http://www.opensocietyfoundations.org/sites/default/files/mapping-digital-media-pakistan-20130703.pdf\">increasingly use Twitter</a> to communicate with the public, and digital rights organizations such as <a href=\"http://content.bytesforall.pk/\">Bytes for All</a> and <a href=\"http://citizensfordemocracy.wordpress.com/about/\">Citizens for Democracy</a> have used social media to galvanize campaigns around internet filtering and the country’s blasphemy laws. </p>","created_at":"2013-12-19T18:44:09Z","id":123,"position":4,"refinery_page_id":29,"title":"Activity","updated_at":"2014-05-21T15:00:36Z"}]},{"created_at":"2013-12-19T18:51:37Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":30,"layout_template":null,"lft":74,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - SYR","rgt":75,"show_in_menu":true,"skip_to_first_child":false,"slug":"syr","title":"SYR","updated_at":"2014-05-21T15:00:36Z","view_template":null,"parts":[{"body":"<p>Since Syria adopted the Internet in 2000, rates of Internet and social media use have risen steadily. Current figures peg the Internet penetration rate at between 22 and 23 percent of Syria’s 22.5 million citizens. Telecommunications in Syria, however, remain underdeveloped compared to much of the world, including many other Middle Eastern countries. In 2011, anti-government protests filled the streets and spread online, prompting the government to further tighten already strict controls. Since then, the country has been embroiled in a bloody civil war, during which both sides have attempted to use the Internet to further their own ends. For the government of President Bashar al-Assad, this has meant utilizing its control over ICT infrastructure to try to quell dissidents and to undermine political opposition movements. Internet users in the country are subject to significant political censorship, high rates of blogger and online activist arrest, and other violations of users’ rights.</p>","created_at":"2013-12-19T18:51:42Z","id":124,"position":0,"refinery_page_id":30,"title":"Body","updated_at":"2014-05-21T15:00:37Z"},{"body":"","created_at":"2013-12-19T18:51:42Z","id":125,"position":1,"refinery_page_id":30,"title":"Sidebar","updated_at":"2014-05-21T15:00:37Z"},{"body":"<p>In 2011, the Internet penetration rate in Syria was 22.5 percent. Shelling and bombing from armed conflict that began that year, however, has caused extensive damage to communications infrastructure in some areas, making access difficult. The state maintains a monopoly on fixed-line services and is largely able to control access to the Internet through the Syrian Telecommunication Establishment (STE), a state-owned entity that maintains all telecommunications infrastructure and is also the main Internet Service provider (ISP). The government has tried to use this control to its advantage in the ongoing conflict. In July 2012 and again in November 2012, the government effectively disconnected the entire country from the Internet. Announcements on state-run television during these periods stated that the shutdown was an intentional display of state control designed to showcase its network warfare skills and terrorize citizens and opposition forces.</p>","created_at":"2013-12-19T18:51:42Z","id":126,"position":2,"refinery_page_id":30,"title":"Access","updated_at":"2014-05-21T15:00:37Z"},{"body":"<p>Internet in Syria is highly monitored, and connectivity is manipulated for political ends by the al-Assad government. The government blocks websites deemed potentially subversive and gathers analytics and information on users’ activity and correspondence using deep packet inspection technology (DPI). In a 2013 report on Internet surveillance, Reporters Without Borders called Syria a <a href=\"http://surveillance.rsf.org/en/syria/\">“spy” state</a> and named it among five “enemies of the Internet.” As early as 2008-2009, the OpenNet Initiative conducted tests revealing the al-Assad regime’s <a href=\"https://opennet.net/research/profiles/syria\">strict filtering</a> of websites related to opposition groups and human rights activists. This has included “pervasive” filtering of news sources, social networks like Facebook, and mobile operators and applications. The government also appears to back a <a href=\"https://opennet.net/syrian-electronic-army-disruptive-attacks-and-hyped-targets\">group of online hackers</a> known as the Syrian Electronic Army (SEA) that has digitally attacked websites owned by the opposition and by foreign governments and other entities deemed to be hostile to the al-Assad regime. The SEA maintains in official statements and on its website that it is not affiliated with any government party, but it has received public praise from al-Assad.</p>","created_at":"2013-12-19T18:51:42Z","id":127,"position":3,"refinery_page_id":30,"title":"Control","updated_at":"2014-05-21T15:00:37Z"},{"body":"<p>Despite increased government regulation and censorship of the Internet,  social media, mobile phones, and video-sharing websites have proven to be some of the most effective ways for Syrians to communicate with each other and with the outside world since the beginning of the current conflict in 2011. Though the situation is not safe for journalists on the ground or online, technologically resourceful Syrians have found ways to get around government controls in order to connect with one another online and to get information out of the country. The Internet has also been a key tool for opposition forces who have used social networking sites to communicate and organize. </p>","created_at":"2013-12-19T18:51:42Z","id":128,"position":4,"refinery_page_id":30,"title":"Activity","updated_at":"2014-05-21T15:00:37Z"}]},{"created_at":"2013-12-19T18:55:17Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":31,"layout_template":null,"lft":76,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - VNM","rgt":77,"show_in_menu":true,"skip_to_first_child":false,"slug":"vnm","title":"VNM","updated_at":"2014-05-21T15:00:40Z","view_template":null,"parts":[{"body":"<p>Vietnamese investment in ICT development has helped expand economic opportunities, but has also had adverse effects on the citizenry’s freedom of expression. Forty percent of people in Vietnam use the Internet, with the majority of those users getting online from home. The government controls the largest telecommunication companies and uses its influence to regulate what Vietnamese users can and cannot access. Vietnamese ISPs filter content based on a blacklist of URLs, mostly relating to politics, human rights, or the country’s territorial disputes with China. While Facebook is blocked in the country, circumvention is easy, and the site remains popular. Several laws criminalize posting material online that threatens the state, and the government frequently arrests or imprisons bloggers and journalists. As of 2013, over 30 netizens <a href=\"http://en.rsf.org/press-freedom-barometer-netizens-imprisoned.html?annee=2013\">remained in detention</a>, second only to China. Websites with dissident content are also frequent targets of <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/vietnam\">cyber attacks</a>.</p>","created_at":"2013-12-19T18:55:23Z","id":129,"position":0,"refinery_page_id":31,"title":"Body","updated_at":"2014-05-21T15:00:40Z"},{"body":"","created_at":"2013-12-19T18:55:23Z","id":130,"position":1,"refinery_page_id":31,"title":"Sidebar","updated_at":"2014-05-21T15:00:40Z"},{"body":"<p>Vietnam <a href=\"http://vir.com.vn/news/en/hightlight/vietnam-prioritises-ict-development.html\">identifies</a> ICT investment as a key component in its economic development. Internet penetration in Vietnam stands at 40 percent, with 5 percent accessing the Web via fixed broadband connections. Nearly all users (88 percent) have home Internet access, and free Wi-fi connections are available in many public areas such as restaurants, cafes, hotels, and airports. Coverage in rural areas still lags behind that of cities and towns. Three out of ten users access the Internet via smart phones, with an equal number utilizing cyber cafes. Owners of cyber cafes must <a href=\"http://surveillance.rsf.org/en/vietnam/\">record</a> customers’ ID card information and install software that tracks users’ activity and blocks certain sites. Some of these cafes are also subject to an 11pm curfew as a result of a recent government law aimed at limited the amount of time youth spend playing games online. The Vietnamese government and military control 85 percent of the ISP market, about 90 percent of the mobile phone market, and four of the country’s six Internet gateways.</p>","created_at":"2013-12-19T18:55:23Z","id":131,"position":2,"refinery_page_id":31,"title":"Access","updated_at":"2014-05-21T15:00:40Z"},{"body":"<p>Vietnamese ISPs filter based on a blacklist of URLs, mostly relating to politics, human rights, or the country’s territorial disputes with China. OpenNet Initiative testing in 2012 <a href=\"https://opennet.net/research/profiles/vietnam\">found</a> that, similar to previous tests, the country’s three major ISPs block certain URLs, but do so inconsistently. Internet users can circumvent blocks fairly easily, a fact that has rendered the country’s ban on Facebook essentially moot. Several laws legitimize censorship, including one passed on June 15, 2013 that bars anyone from using the Internet to oppose the state, harm national unity or national security, or foster hatred among ethnic groups. It also requires all Internet companies operating in the country to comply with government demands to identify users. Other laws reinforce that users cannot create content that opposes the state and hold Internet companies responsible for information users create, distribute, and store. Several government bodies regulate Internet content, and the Administrative Agency for Radio, Television, and Electronic Information provides guidelines for blogs and manages media licenses. Among Asian countries, Vietnam is second only to China in <a href=\"https://www.cpj.org/reports/2012/09/vietnams-press-freedom-shrinks-despite-open-economy.php\">jailing</a> journalists and online activists. Bloggers have been arrested or jailed for allegedly spreading pro-democracy information, misusing democratic rights, disseminating false information, or denigrating the state. Even those who have not been arrested have faced travel restrictions, job losses, and/or physical violence. Cyber attacks have plagued websites containing dissident content since 2009. Though no evidence proves the government was behind the attacks, some suggest that a hacking group that supports the Vietnamese Communist Party launched the attacks. </p>","created_at":"2013-12-19T18:55:23Z","id":132,"position":3,"refinery_page_id":31,"title":"Control","updated_at":"2014-05-21T15:00:40Z"},{"body":"<p>Despite severe monitoring and censorship, Vietnam <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/vietnam\">boasts</a> robust Internet activity around non-political topics. Blogging was particularly popular until the country’s most popular blogging platform, Yahoo!360, was shuttered in 2009. Several home-grown web services such as search engine <a href=\"http://www.globalpost.com/dispatch/news/the-canadian-press/130516/russian-financed-search-engine-vietnam-sends-politically-sen\">Coc Coc</a> and <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/vietnam\">social networking platforms</a> Zing Me and state-supported GoOnline have been launched but have largely failed to capture users from global giants Google, Facebook and YouTube, which remain the top three most visited sites in the country. </p>","created_at":"2013-12-19T18:55:23Z","id":133,"position":4,"refinery_page_id":31,"title":"Activity","updated_at":"2014-05-21T15:00:40Z"}]},{"created_at":"2014-01-21T17:13:36Z","custom_slug":"msa_139","deletable":true,"depth":0,"draft":false,"id":35,"layout_template":null,"lft":33,"link_url":"","menu_match":null,"menu_title":"","parent_id":null,"path":"Chinese Twitter Map","rgt":34,"show_in_menu":true,"skip_to_first_child":false,"slug":"msa_139","title":"Chinese Twitter Map","updated_at":"2014-04-28T13:46:46Z","view_template":null,"parts":[{"body":"<p>Researchers at the Berkman Center are working with <a href=\"https://www.morningside-analytics.com/\">Morningside Analytics</a> to map the Chinese language Twittersphere, using a unique methodology that blends analysis of follows, retweets, links, and term frequency with human coding of individual Twitter accounts.  We are currently working to analyze this data.</p>","created_at":"2014-01-21T17:13:37Z","id":149,"position":0,"refinery_page_id":35,"title":"Body","updated_at":"2014-04-28T13:46:46Z"},{"body":"","created_at":"2014-01-21T17:13:38Z","id":150,"position":1,"refinery_page_id":35,"title":"Side Body","updated_at":"2014-04-28T13:46:46Z"},{"body":"","created_at":"2014-01-21T17:13:38Z","id":151,"position":2,"refinery_page_id":35,"title":"Access","updated_at":"2014-04-28T13:46:46Z"},{"body":"","created_at":"2014-01-21T17:13:38Z","id":152,"position":3,"refinery_page_id":35,"title":"Control","updated_at":"2014-04-28T13:46:46Z"},{"body":"","created_at":"2014-01-21T17:13:38Z","id":153,"position":4,"refinery_page_id":35,"title":"Activity","updated_at":"2014-04-28T13:46:46Z"}]},{"created_at":"2013-11-13T14:29:50Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":9,"layout_template":null,"lft":36,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - BHR","rgt":37,"show_in_menu":true,"skip_to_first_child":false,"slug":"bhr","title":"BHR","updated_at":"2014-01-24T19:39:25Z","view_template":null,"parts":[{"body":"<p>Bahrain has prioritized industrial and economic growth since it declared independence in 1971; in recent years this has included active ICT development. The country was quick to adopt the Internet when it arrived in 2000, and the percentage of Bahrainis using the Internet has grown rapidly—from about 6 percent of the population in 2000 to 88 percent in 2012. In 2011, long-standing points of economic and political contention between the Sunni majority and Shia minority erupted in widespread civil unrest. The government called in troops from neighboring Saudi Arabia to contain protesters. However, since the crackdown, the number of Bahrainis expressing themselves online has risen. In turn, the government has tightened control of the Internet to include active use of spyware against citizens. Civil society groups are increasingly using personal blogs and social network sites like Facebook and Twitter to organize and express criticism of the government, but this activity is becoming more and more dangerous. </p>","created_at":"2013-11-13T14:29:52Z","id":19,"position":0,"refinery_page_id":9,"title":"Body","updated_at":"2014-01-24T19:39:25Z"},{"body":"","created_at":"2013-11-13T14:29:53Z","id":20,"position":1,"refinery_page_id":9,"title":"Sidebar","updated_at":"2014-01-24T19:39:25Z"},{"body":"<p>Bahrain’s quick adoption of the Internet when it arrived in 2000 was followed by sustained and rapid growth in usage—from about 6 percent of the population in 2000 to 88 percent in 2012.  These significant increases in access are in part attributable to Bahrain’s excellent <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ba.html\">ICT infrastructure</a>, which includes modern fiber-optic integrated services and a well-developed and growing digital network of mobile-cellular phones. In 2010, the mobile-cellular subscription rate was 124.2 per 100 inhabitants (in other words, more than one subscription per person). </p>","created_at":"2013-11-13T14:29:53Z","id":21,"position":2,"refinery_page_id":9,"title":"Access","updated_at":"2014-01-24T19:39:25Z"},{"body":"<p>While Bahrain boasts a high rate of Internet penetration, it is also known for having high levels of Internet filtering and monitoring. Reporters Without Borders <a href=\"http://surveillance.rsf.org/en/bahrain/\">named</a> Bahrain to their 2013 list of “state enemies of the Internet.”  The report details extensive government use of spyware on its citizens as well as email attacks containing malware attachments. One piece of advanced spyware used by the Bahraini government is FinFisher. According to <a href=\"https://citizenlab.org/2012/07/from-bahrain-with-love-finfishers-spy-kit-exposed/\">research</a> from Bahrain Watch and Citizen Lab, FinFisher has the potential to spy on computers, control webcams, and record keystrokes, Skype conversations, and mobile phone conversations. Censorship and surveillance has been particularly rampant during the past three years. Ubiquitous filters catch communication around issues deemed potentially inflammatory by the government, such as human rights violations, anti-government critiques, or discussion of the Shiite community. Pornography sites are also blocked. Additionally, comments on Facebook and blogs containing remarks against the royal family are targeted for censorship. Reporters without Borders also reports that Twitter, which is popular among civilians and government officials, has been used by the government to trap users into clicking a link that captures their IP address and notifies authorities, leading to arrests. </p>","created_at":"2013-11-13T14:29:53Z","id":22,"position":3,"refinery_page_id":9,"title":"Control","updated_at":"2014-01-24T19:39:25Z"},{"body":"<p>Overall, government intrusions on online activity have not deterred Bahrainis from getting online. Reporters Without Borders has noted that the activist community in Bahrain is “organized but closely watched.” Ubiquitous surveillance has pushed Internet users to be creative with communication and to think collaboratively about ways to counter the government’s intrusive measures. Networking and sharing information publicly outside the country has proven to be successful for organizations like <a href=\"http://bahrainwatch.org/about.php\">Bahrain Watch</a>, an independent research and advocacy group that publishes reports and maintains a blog online. </p>","created_at":"2013-11-13T14:29:53Z","id":23,"position":4,"refinery_page_id":9,"title":"Activity","updated_at":"2014-01-24T19:39:25Z"}]},{"created_at":"2014-01-24T19:40:19Z","custom_slug":"","deletable":true,"depth":1,"draft":true,"id":37,"layout_template":null,"lft":38,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - ALB","rgt":39,"show_in_menu":true,"skip_to_first_child":false,"slug":"alb","title":"ALB","updated_at":"2014-01-24T19:42:49Z","view_template":null,"parts":[{"body":"<p>Albania</p>","created_at":"2014-01-24T19:40:19Z","id":159,"position":0,"refinery_page_id":37,"title":"Body","updated_at":"2014-01-24T19:42:49Z"},{"body":"","created_at":"2014-01-24T19:40:19Z","id":160,"position":1,"refinery_page_id":37,"title":"Side Body","updated_at":"2014-01-24T19:42:49Z"},{"body":"","created_at":"2014-01-24T19:40:19Z","id":161,"position":2,"refinery_page_id":37,"title":"Access","updated_at":"2014-01-24T19:42:49Z"},{"body":"","created_at":"2014-01-24T19:40:19Z","id":162,"position":3,"refinery_page_id":37,"title":"Control","updated_at":"2014-01-24T19:42:49Z"},{"body":"","created_at":"2014-01-24T19:40:19Z","id":163,"position":4,"refinery_page_id":37,"title":"Activity","updated_at":"2014-01-24T19:42:49Z"}]},{"created_at":"2013-11-13T14:49:31Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":14,"layout_template":null,"lft":46,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - PRK","rgt":47,"show_in_menu":true,"skip_to_first_child":false,"slug":"prk","title":"PRK","updated_at":"2014-01-27T21:12:58Z","view_template":null,"parts":[{"body":"<p>The North Korean media environment is among the most strictly controlled and monitored in the world. The North Korean constitution provides for freedom of speech and the press, but in practice the government prohibits speech that could be seen as criticizing the government and its leaders. The general population has access only to an Intranet set up by the government and cannot connect to the global Internet. </p>","created_at":"2013-11-13T14:49:35Z","id":44,"position":0,"refinery_page_id":14,"title":"Body","updated_at":"2014-01-27T21:12:58Z"},{"body":"","created_at":"2013-11-13T14:49:35Z","id":45,"position":1,"refinery_page_id":14,"title":"Sidebar","updated_at":"2014-01-27T21:12:58Z"},{"body":"<p>North Korea’s general population has access only to an Intranet set up by the government and <a href=\"http://en.rsf.org/north-korea-north-korea-12-03-2012,42078.html\">cannot connect</a> to the global Internet. A few of North Korea’s government elite are permitted to have Internet access via a link to China. For a short time, North Korea did allow tourists staying at one hotel in Pyongyang access to 3G Internet during a visit by the American basketball player Dennis Rodman and an HBO documentary crew, but the connection was <a href=\"http://www.wired.co.uk/news/archive/2013-03/25/north-korea-3g-revoked\">revoked</a> after Rodman left the country. Approximately 1 million people in North Korea have mobile phones, but these devices are not connected to the Internet. However, North Koreans living near the border with China may sometimes have the illegal option of connecting to the Chinese mobile network and proximity with China has allowed for the development of a <a href=\"http://www.nbcnews.com/technology/north-koreas-internet-what-internet-most-online-access-doesnt-exist-1C9143426\">\"sneakernet\"</a> by which people exchange physical media across the Chinese border rather than across a network.</p>","created_at":"2013-11-13T14:49:35Z","id":46,"position":2,"refinery_page_id":14,"title":"Access","updated_at":"2014-01-27T21:12:58Z"},{"body":"<p>North Korea, unlike other countries that censor or filter their Internet, has opted to remain largely disconnected from the global Internet. It is difficult to determine whether the few North Koreans who can access the global Internet experience content censorship or filtering, but given that those connections run through a <a href=\"http://www.nytimes.com/2006/10/22/technology/22iht-won.3251122.html\">link with China</a>, it is likely they are at least subject to the censored experience of Chinese Internet users. Most citizens are only allowed access to North Korea’s intranet, called Kwangmyong, which can be accessed by dial-up telephone line, though a few elite have access to the global Internet via a satellite link with Germany. The Intranet is navigable by web browsers, deploys email services, shares news groups, and contains an internal web search engine. Content on the intranet is regulated and activity is surveilled by the North Korean government. For example, the BBC reported that when leader Kim Jong-un is mentioned, his name is <a href=\"http://www.bbc.co.uk/news/technology-20445632\">automatically displayed in a larger font</a>. Most computers in North Korea run the “Red Star” operating system, commissioned and designed by the government, as well as an adapted version of the Firefox browser. The intranet is maintained by government entities and information distributed on the network is filtered and processed by government agencies before being hosted. Large amounts of material from the global Internet are <a href=\"http://scienceblogs.com/universe/2010/04/23/ideological-state-interface/\">copied to Kwangmyong</a> after they have been processed and filtered.</p>","created_at":"2013-11-13T14:49:35Z","id":47,"position":3,"refinery_page_id":14,"title":"Control","updated_at":"2014-01-27T21:12:58Z"},{"body":"<p>North Korea only has a limited presence on the Internet with only a handful of sites using their national .kp domain. The North Korean government has also established a channel on YouTube, a Facebook account, and a Twitter account. Sites run by the North Korean government host the Worker's Party of Korea daily, North Korean television, movies, music, and other media used to promote the agenda and ideology of the North Korean government. </p>","created_at":"2013-11-13T14:49:35Z","id":48,"position":4,"refinery_page_id":14,"title":"Activity","updated_at":"2014-01-27T21:12:58Z"}]},{"created_at":"2013-11-13T14:47:49Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":13,"layout_template":null,"lft":48,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - IND","rgt":49,"show_in_menu":true,"skip_to_first_child":false,"slug":"ind","title":"IND","updated_at":"2014-01-27T21:14:36Z","view_template":null,"parts":[{"body":"<p>Despite its designation as the world’s largest democracy, India does employ legal and technological tactics to limit online content, particularly extremist and pornographic websites. The country’s Internet penetration rate remains low, but it still houses the third-largest Internet user base in the world. Internet use is concentrated in urban areas, where people primarily use Internet for email and social networking. Rural users face barriers of awareness that the Internet exists, infrastructure that facilitates Internet access, and lack of online content in their native languages.</p>","created_at":"2013-11-13T14:47:53Z","id":39,"position":0,"refinery_page_id":13,"title":"Body","updated_at":"2014-01-27T21:14:36Z"},{"body":"","created_at":"2013-11-13T14:47:53Z","id":40,"position":1,"refinery_page_id":13,"title":"Sidebar","updated_at":"2014-01-27T21:14:36Z"},{"body":"<p>About 13 percent of Indians use the Internet, which in the world’s second most populous nation still means more than 150 million people. Only China and the United States house more Internet users. Most users access the Internet through cybercafes, and broadband and home Internet access remain low. Only 1 percent of Internet users have fixed broadband connections and only <a href=\"http://qz.com/66146/why-only-3-of-india-has-home-internet-access/\">3 percent</a> have home Internet access, <a href=\"http://www.gallup.com/poll/159815/home-internet-access-remains-reach-worldwide.aspx\">similar to</a> home access levels in Yemen, Afghanistan, Pakistan, and Haiti. Mobile phone penetration in India is much higher at 72 percent, and <a href=\"http://www.globalizationpartners.com/media/191406/india.pdf\">six in ten</a> Internet users surf the web only via their mobile devices. Internet use is concentrated in urban areas, and the Indian government has <a href=\"http://uncut.indexoncensorship.org/2013/03/will-new-plans-for-a-digital-rural-india-hit-or-miss/\">committed</a> about $4 billion to build a national broadband network to connect 250,000 villages. Lack of awareness of the Internet’s existence contributes to low usage, with <a href=\"https://opennet.net/research/profiles/india\">78 percent</a> of non-users saying they don’t know about the Internet.</p>","created_at":"2013-11-13T14:47:53Z","id":41,"position":2,"refinery_page_id":13,"title":"Access","updated_at":"2014-01-27T21:14:36Z"},{"body":"<p>Despite its constitutional guarantees of freedom of speech and expression, India uses legal and technological means to restrict some content. The government does not persecute bloggers, but writers <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/india\">tread carefully</a> when discussing religion, connections between government and organized crime, Kashmiri separatism, or threats from Pakistan. India’s IT Act, which regulates Internet activity, <a href=\"https://opennet.net/research/profiles/india\">outlaws</a> online publication of obscene material. Amendments to the act expanded the government’s ability to block content and imposed a three-year imprisonment on those who send “offensive information through communication service[s].” Many <a href=\"http://cis-india.org/internet-governance/blog/breaking-down-section-66-a-of-the-it-act\">believe</a> the latter provision is unconstitutional. Despite criticism, the government does require ISPs to block some websites, typically extremist sites and pornography. Research from the University of Toronto’s Citizen Lab <a href=\"https://citizenlab.org/2012/07/routing-gone-wild/\">uncovered</a> ISP filtering of music and movie file sharing sites and blogging platforms, though inconsistently. </p>","created_at":"2013-11-13T14:47:53Z","id":42,"position":3,"refinery_page_id":13,"title":"Control","updated_at":"2014-01-27T21:14:36Z"},{"body":"<p>Internet users spend between <a href=\"http://www.mckinsey.com/locations/india/mckinseyonindia/pdf/Executive_Summary_Online_and_upcoming_The_Internet_impact_on_India.pdf\">20 and 25 hours</a> online per month, far lower than users in China and Malaysia. The most popular websites in India include Google, Facebook, YouTube, and Yahoo. Those in urban areas <a href=\"http://www.iamai.in/upload/research/11720111091101/icube_3nov11_56.pdf\">primarily use</a> the Internet for email (89 percent) and social networking (71 percent). Sixty-four percent search educational content, 55 percent chat, and 49 percent find entertainment. In rural areas, finding entertainment is the most popular online activity (46 percent), followed by email (38 percent), general search (29 percent) and educational search (27 percent.) India’s linguistic diversity restricts how much information people can access online. Various Indian-language Wikipedia pages have <a href=\"http://cis-india.org/a2k/blog/indian-language-wikipedia-statistics\">seen growth</a> in the past year, especially those in Assamese, Punjabi, Kannada, and Odia.</p>","created_at":"2013-11-13T14:47:53Z","id":43,"position":4,"refinery_page_id":13,"title":"Activity","updated_at":"2014-01-27T21:14:36Z"}]},{"created_at":"2013-12-19T18:16:38Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":24,"layout_template":null,"lft":62,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - IDN","rgt":63,"show_in_menu":true,"skip_to_first_child":false,"slug":"idn","title":"IDN","updated_at":"2014-05-21T14:45:48Z","view_template":null,"parts":[{"body":"<p>Indonesia’s government views investment in information and communication technology as a key element of its economic development. The country maintains an Internet penetration rate of 15 percent and mobile penetration of 115 percent (many users have more than one subscription). E-government initiatives exist in the country, but research <a href=\"http://workspace.unpan.org/sites/internet/documents/S3ID12 E-Government Implementation in Indonesia Financial Transparency on the Web.pdf\">suggests</a> online resources tend to be informational rather than transactional. Social network sites are extremely popular; the country houses the fourth largest <a href=\"http://www.socialbakers.com/facebook-statistics/?interval=last-6-months\">Facebook user base</a> and the fifth highest <a href=\"http://semiocast.com/en/publications/2012_07_30_Twitter_reaches_half_a_billion_accounts_140m_in_the_US\">number of Twitter accounts</a>. However, censorship remains an issue, as the government requires that ISPs filter the Internet for pornographic and blasphemous content. Several laws contain broad language, harsh jail sentences, and exorbitant fines for the creation or dissemination of such material. </p>","created_at":"2013-12-19T18:16:45Z","id":94,"position":0,"refinery_page_id":24,"title":"Body","updated_at":"2014-05-21T14:45:48Z"},{"body":"","created_at":"2013-12-19T18:16:45Z","id":95,"position":1,"refinery_page_id":24,"title":"Sidebar","updated_at":"2014-05-21T14:45:48Z"},{"body":"<p>Internet penetration in Indonesia stands at 15 percent, and less than two percent of the population has a fixed broadband subscription. Given that the country geographically includes about 17,000 islands, its Internet infrastructure is decentralized and links to several international cables. Nevertheless, personal broadband connections remain prohibitively expensive for many. Mobile phone use is far more prevalent; a penetration rate of 115 percent indicates that some people have more than one phone. More than two-thirds of Indonesians use mobile phone to access the Internet, and more than half use cybercafés, also called warnets. Warnet operators must <a href=\"https://opennet.net/research/profiles/indonesia\">document</a> who uses their facilities and submit that data to the Indonesia Security Incident Response team on Information Infrastructure. </p>","created_at":"2013-12-19T18:16:45Z","id":96,"position":2,"refinery_page_id":24,"title":"Access","updated_at":"2014-05-21T14:45:48Z"},{"body":"<p>The Indonesian government has invested heavily in information and communication technology but remains sensitive to issues surrounding access to certain types of content. Several laws—criticized for overly broad language—control pornography and blasphemous content online. A 2008 Electronic Information and Transaction Law bans online defamation and imposes a penalty of up to six years in prison. The government also passed an anti-pornography law in 2008 and upheld it as constitutional in 2010, despite criticism that its vague definition may cover cultural performances and discrimination against women. After two celebrity sex videos emerged online in 2010, ISPs began running their traffic through the keyword filtering system TrustPositive and a list of approved and banned URLs. The list had more than 745,000 domain names and 54,000 URLs by mid-2012. In 2011, the government required Blackberry to filter pornographic content on its devices. On at least two instances, the government has ordered blocks on websites for anti-Islamic content. In 2008 ISPs blocked video-sharing websites to inhibit the spread of an anti-Islamic movie, and in 2010 ISPs blocked a Facebook group that promoted, “Everybody Draw Mohammad Day.” <a href=\"&lt;a href=\">\"&gt;OpenNet Initiative testing</a> in 2010 uncovered that while ISPs in Indonesia filter sites inconsistently, blocked sites include pornographic content, circumvention tools, and a smattering of political or religious content on blogs and social network sites.</p>","created_at":"2013-12-19T18:16:45Z","id":97,"position":3,"refinery_page_id":24,"title":"Control","updated_at":"2014-05-21T14:45:48Z"},{"body":"<p>Several Indonesian Internet users have faced penalties for online activities. One of the highest profile cases involved a mother who in 2009 complained on a mailing list about mistreatment at a hospital. The government arrested her under the Electronic Information and Transaction Law, and the hospital sued. She won both cases, but the government then found her guilty on appeal, setting what many called a <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/indonesia\">dangerous precedent</a>. In 2012, police arrested Alexander Aan and charged him with blasphemy after he created a Facebook page related to atheism.  Still, use of social network sites has exploded in Indonesia; the country’s netizens are among the most active in the world. Indonesia had the fourth largest Facebook <a href=\"http://www.socialbakers.com/facebook-statistics/?interval=last-6-months\">user base</a> in July 2013. As of 2012, the country had the world’s fifth highest <a href=\"http://semiocast.com/en/publications/2012_07_30_Twitter_reaches_half_a_billion_accounts_140m_in_the_US\">number of Twitter accounts</a>, and Jakarta was the world’s most active city on Twitter. </p>","created_at":"2013-12-19T18:16:45Z","id":98,"position":4,"refinery_page_id":24,"title":"Activity","updated_at":"2014-05-21T14:45:48Z"}]},{"created_at":"2014-05-21T14:52:37Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":56,"layout_template":null,"lft":64,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - KGZ","rgt":65,"show_in_menu":true,"skip_to_first_child":false,"slug":"kgz","title":"KGZ","updated_at":"2014-05-21T14:52:37Z","view_template":null,"parts":[{"body":"<p>Kyrgyzstan's political environment has stabilized in recent years, allowing for more consistent ICT investment and development. As a result, Internet penetration rates have grown. Access, however, varies considerably across the country between urban and rural residents. While the state-run telecom holds 60 percent of the ICT market share, the telecommunications sector is relatively liberalized and competitive. </p>","created_at":"2014-05-21T14:52:41Z","id":257,"position":0,"refinery_page_id":56,"title":"Body","updated_at":"2014-05-21T14:52:41Z"},{"body":"","created_at":"2014-05-21T14:52:41Z","id":258,"position":1,"refinery_page_id":56,"title":"Side Body","updated_at":"2014-05-21T14:52:41Z"},{"body":"<p>Kyrgyzstan’s state-run telecom controls 60 percent of the ICT market. ICT infrastructure is generally underdeveloped, making reliable Internet access difficult to find in rural areas. The lack of well-developed ICT infrastructure has meant that only a small portion of the population can regularly use the Internet. In 2011, a USAID survey found that <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/kyrgyzstan\">51 percent</a> of Internet users were located in the capital, with only five percent of rural residents reporting that they used the Internet. High poverty rates in rural areas of the country may also contribute to the lack of users in those areas, as even where access is available, it can be prohibitively expensive. Cyber cafes are popular throughout the country, and two of the largest telecom companies offer 3G networks all over the country, however low numbers of individuals actually <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/kyrgyzstan#_ftnref15\">report</a> using their phones to access the internet.</p>","created_at":"2014-05-21T14:52:41Z","id":259,"position":2,"refinery_page_id":56,"title":"Access","updated_at":"2014-05-21T14:52:41Z"},{"body":"<p>Information restrictions in the country eased considerably following the overthrow of President Kurmanbek Bakiev in April 2010, but government regulation of online content remains an issue. Freedom of speech as well as the freedom to access and distribute information are protected by the country's constitution. However, information can be blocked if the government believes it might spark national strife or incite violence. This was the case for the Central Asian news site Ferghana.ru, the only reported site against which the government <a href=\"http://www.gipi.kg/en/archives/4025\">implemented a block</a> in 2012. Even in this case, however, the government’s block was limited in its effectiveness. While all ISPs were technically required to block the site, as of April 2012 only the state-run telecom did. Ferghana also fought the block, arguing that Parliament did not have the authority to take down the site, and eventually won—access was restored in April 2013. </p>","created_at":"2014-05-21T14:52:41Z","id":260,"position":3,"refinery_page_id":56,"title":"Control","updated_at":"2014-05-21T14:52:41Z"},{"body":"<p>Use of the Internet varies widely based on age and occupation. Kyrgyzstan does not have a particularly well-developed blogosphere. <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/kyrgyzstan\">According to Freedom House</a>, most of the blogs in the country are for entertainment purposes or are private journals. Many of the more popular blogs are also written in Russian rather than in Kyrgyz. A mixture of Russian and US-based social networks are popular in the country. Russian networks Moy Mir, Vkontakte, and Odnoklassniki are the sites with the largest usership. Facebook is fourth at 97,400 users but is the fastest growing social network in the country.</p>","created_at":"2014-05-21T14:52:41Z","id":261,"position":4,"refinery_page_id":56,"title":"Activity","updated_at":"2014-05-21T14:52:41Z"}]},{"created_at":"2013-12-19T18:22:08Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":25,"layout_template":null,"lft":66,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - IRN","rgt":67,"show_in_menu":true,"skip_to_first_child":false,"slug":"irn","title":"IRN","updated_at":"2014-05-21T15:00:01Z","view_template":null,"parts":[{"body":"<p>Iran employs one of the most extensive Internet filtering regimes in the world. Its government controls the telecommunication industry, and all Internet flows through a state-controlled backbone. Various laws authorize the government to filter content and persecute anyone who posts information against the country or Islam. The government <a href=\"http://www.globalpost.com/dispatch/technology/090706/iran-web-censorship\">blocks</a> at least five million sites, including information related to human rights, political opposition, and social networking. While many Iranians access sites such as Facebook and Twitter via circumvention tactics, the sites remain unavailable on the country’s network. Iran boasts a robust blogosphere, though online activity became more subdued after the government cracked down on protesters during the 2009 elections. Recent statements by President Hassan Rouhani indicate a potential willingness to ease online restrictions, but little action has been taken so far.</p>","created_at":"2013-12-19T18:22:14Z","id":99,"position":0,"refinery_page_id":25,"title":"Body","updated_at":"2014-05-21T15:00:01Z"},{"body":"","created_at":"2013-12-19T18:22:14Z","id":100,"position":1,"refinery_page_id":25,"title":"Sidebar","updated_at":"2014-05-21T15:00:01Z"},{"body":"<p>More than one-quarter of Iranians (26 percent) use the Internet, primarily in urban areas. Since 2006, the government has <a href=\"http://www.guardian.co.uk/technology/2006/oct/18/news.iran\">banned</a> ISPs from offering fast broadband service to homes. This has limited Iranians’ ability to access multimedia content, such as streaming video. Iran is the <a href=\"https://opennet.net/research/profiles/iran\">only nation</a> in the world to cap household Internet access speeds. The government controls the telecommunication industry, and <a href=\"http://www.guardian.co.uk/world/2009/oct/07/revolutionary-guards-iran\">majority ownership</a> of the Telecommunication Company of Iran (TCI) rests with the Revolutionary Guard Corps, Iran’s elite security unit. All ISPs access the Internet through TCI, centralizing Iran’s ability to monitor and filter web content. In addition to content controls, Iran has selectively <a href=\"http://www.technologyreview.com/view/516361/first-evidence-of-iranian-internet-throttling-as-a-form-of-censorship/\">increased restrictions</a> on Internet speeds in advance of protests or elections, limiting what its citizens can see and do online. Since 2005, the government has occasionally discussed the creation of an internal, <a href=\"http://online.wsj.com/article/SB10001424052748704889404576277391449002016.html\">“halal” Internet</a> that only displays acceptable content. This would involve restricting outside sites and attracting users to Iranian alternatives for email, social networking, and other online activity.\r\n</p>","created_at":"2013-12-19T18:22:14Z","id":101,"position":2,"refinery_page_id":25,"title":"Access","updated_at":"2014-05-21T15:00:01Z"},{"body":"<p>Iran’s system of filtering content is among the most extensive in the world. Several laws authorize the government to filter and censor online material. Iran’s Press Law bans people from publishing information that reflects negatively on Islam, Iran, or state authorities. Amendments passed in 2009 extend these prohibitions to all online information, from personal websites and blogs to major news outlets. A <a href=\"http://www.article19.org/data/files/medialibrary/2921/12-01-30-FINAL-iran-WEB%5B4%5D.pdf\">Computer Crimes Law</a> holds ISPs responsible for content that appears online and allows the death penalty for people who commit crimes against “public morality and chastity” using technology. Since 2002, a Committee in Charge of Determining Unauthorized Websites has <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/iran\">identified</a> which websites should be blocked. The country has blocked at least <a href=\"http://www.guardian.co.uk/world/2013/jul/09/iran-launches-national-email-service\">five million</a> sites, including sites with content related to international news, human rights, political movements, ethnic and religious minorities, and social networking (including Facebook, Twitter, YouTube, and Flickr). As many as <a href=\"http://www.washingtonpost.com/blogs/worldviews/wp/2013/03/15/irans-web-censors-vs-google-reader/\">one-third</a> of news sites and one-fourth of general sites are censored. </p>","created_at":"2013-12-19T18:22:14Z","id":102,"position":3,"refinery_page_id":25,"title":"Control","updated_at":"2014-05-21T15:00:01Z"},{"body":"<p>Iran is among the most censored countries in the world, and citizens who use online platforms to write about sensitive topics are highly vulnerable. The government has <a href=\"https://www.cpj.org/reports/2012/12/imprisoned-journalists-world-record.php\">jailed</a> the second-highest number of journalists in the world, and Reporters Without Borders has described Iran as second only to China in stifling dissent online. Despite such repressive government tactics, Iran boasts a robust blogosphere. Iranians frequently use virtual private networks (VPNs) to circumvent censorship, though the government <a href=\"http://www.economist.com/news/middle-east-and-africa/21579519-run-up-presidential-poll-authorities-are-blocking\">blocked access</a> to them in advance of the 2013 presidential election. And while social networks remain blocked in Iran, presidential candidates in the most recent election took their <a href=\"http://globalvoicesonline.org/2013/06/13/irans-presidential-candidates-armed-with-social-media/\">campaigning</a> to Facebook, Twitter, and blogs. </p>","created_at":"2013-12-19T18:22:14Z","id":103,"position":4,"refinery_page_id":25,"title":"Activity","updated_at":"2014-05-21T15:00:01Z"}]},{"created_at":"2013-12-19T18:26:29Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":26,"layout_template":null,"lft":68,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - IRQ","rgt":69,"show_in_menu":true,"skip_to_first_child":false,"slug":"irq","title":"IRQ","updated_at":"2014-05-21T15:00:10Z","view_template":null,"parts":[{"body":"<p>Before the US invasion of Iraq, Internet access was tightly controlled.  In 2002 it was estimated that less than one percent of Iraqis were able to use the Internet. Most of those with Internet access were <a href=\"http://advocacy.globalvoicesonline.org/2010/01/03/the-internet-in-post-saddam-iraq/\">government officials</a> or those able to pay the very high service fees.  Since 2003, Internet access and activity in Iraq has grown, in part aided by US government-implemented legal frameworks that protect free expression online. <a href=\"https://opennet.net/research/profiles/iraq\">Concerns exist</a>, however, that as US influence wanes in Iraq, the government will begin to filter content. While the government does not currently engage in filtering or online censorship, many Iraqis already engage in self-censorship out of fear of reprisals from the Iraqi government, criminal gangs, and terrorist insurgency groups.</p>","created_at":"2013-12-19T18:26:34Z","id":104,"position":0,"refinery_page_id":26,"title":"Body","updated_at":"2014-05-21T15:00:10Z"},{"body":"","created_at":"2013-12-19T18:26:34Z","id":105,"position":1,"refinery_page_id":26,"title":"Sidebar","updated_at":"2014-05-21T15:00:10Z"},{"body":"<p>Internet penetration in Iraq is <a href=\"http://advocacy.globalvoicesonline.org/2010/01/03/the-internet-in-post-saddam-iraq/\">difficult to measure</a>, as many Iraqis access Internet illegally through the secondary use of existing subscribers. The most recent ITU estimate concluded that, in 2012, approximately seven percent of Iraqis used the Internet, giving the country one of the lowest penetration rates in the region. This can be attributed at least in part to Iraq’s weak ICT infrastructure; most Internet users depending on costly satellite connections and WiFi hotspots from private companies that often operate without a license. The US military deployed a fiber optic cable during operations in Iraq that has been transferred to the Iraqi government. However, Internet access is still costly for most Iraqis, and telecom companies often complain of <a href=\"http://thefreepen.files.wordpress.com/2013/01/english.pdf\">infrastructure impediments</a> that make penetration difficult and limit bandwidth. Throughout Iraq, mobile broadband has become the preferred alternative to fixed bandwidth, though mobile operators claim the Communications and Media Commission has been reluctant to issue licenses that might enable 3G access. </p>","created_at":"2013-12-19T18:26:34Z","id":106,"position":2,"refinery_page_id":26,"title":"Access","updated_at":"2014-05-21T15:00:10Z"},{"body":"<p>There is currently no evidence that the Iraqi government has engaged in Internet filtering. A number of recent developments, however, have raised concerns that government controls over the Internet could be used for censorship purposes. In 2009, the Iraqi government <a href=\"https://opennet.net/research/profiles/iraq\">signed a deal</a> with a French company to deploy an ICT security system that makes it possible for the government to monitor users and to block access to specific online content. On other occasions the government has also <a href=\"http://advocacy.globalvoicesonline.org/2010/01/03/the-internet-in-post-saddam-iraq/\">announced plans</a> to block “immoral” online content and to require Internet cafes to register with the Ministry of Communications. Legally, the Iraqi Constitution guarantees the freedoms of the press and expression so long as they do \"not violate public order and morality.\" Despite this legal framework, <a href=\"http://www.internews.eu/docs/Publications/IEU1211_IRAQ_INTERNET_WEB.pdf\">abuse by government officials</a> and the lack of trust in public institutions lead many Iraqis to engage in self-censorship. Media workers tend to be especially fearful of reprisals by government, armed sectarian groups, and criminal gangs.</p>","created_at":"2013-12-19T18:26:34Z","id":107,"position":3,"refinery_page_id":26,"title":"Control","updated_at":"2014-05-21T15:00:10Z"},{"body":"<p>Despite Iraq’s low rate of Internet penetration, nearly 8 percent of the population is registered on Facebook, and a 2011 <a href=\"http://www.internews.eu/docs/Publications/IEU1211_IRAQ_INTERNET_WEB.pdf\">nationwide survey</a> found that 16 percent of Iraqis used their phones to interact with social media. Some of the <a href=\"http://www.telegraph.co.uk/news/worldnews/1576948/Iraqis-use-YouTube-to-send-up-life-in-war-zone.html\">major actors online</a> include citizen journalists, political activists, and insurgent groups. The first two of those groups often engage in self-censorship in order to avoid reprisals by the government or military groups. Militant groups, including al-Qaeda, have been known to use the Internet to recruit members; they have also worked to <a href=\"http://www.reuters.com/article/2008/01/18/us-internet-islamists-software-idUSL1885793320080118\">develop online encryption tools</a> that enable them to communicate securely without government interference. </p>","created_at":"2013-12-19T18:26:34Z","id":108,"position":4,"refinery_page_id":26,"title":"Activity","updated_at":"2014-05-21T15:00:10Z"}]},{"created_at":"2013-12-19T18:37:09Z","custom_slug":"","deletable":true,"depth":1,"draft":false,"id":28,"layout_template":null,"lft":78,"link_url":"","menu_match":null,"menu_title":"","parent_id":36,"path":"ZZZ Countries - MEX","rgt":79,"show_in_menu":true,"skip_to_first_child":false,"slug":"mex","title":"MEX","updated_at":"2014-05-21T15:01:01Z","view_template":null,"parts":[{"body":"<p>Lack of infrastructure and the outsize control of telecom monopolies have impeded the growth of Internet use in Mexican society. The country’s Internet penetration rate of 38 percent trails many of its OECD counterparts. Despite the Mexican government’s (as of yet unrealized) plans to build a <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/mexico\">nationwide fiber optic network</a>, access in rural areas remains low. Nevertheless, the Internet has still attracted a significant number of users, including activists who use social media to voice their opinions on topics such as animal cruelty, racism, and media bias. The Mexican government does not appear to filter or block information online, but journalists are known to engage in self-censorship, especially when covering drug violence or government corruption. Several journalists and Internet users have been threatened, beaten, or killed for their work. </p>","created_at":"2013-12-19T18:37:15Z","id":114,"position":0,"refinery_page_id":28,"title":"Body","updated_at":"2014-05-21T15:01:01Z"},{"body":"","created_at":"2013-12-19T18:37:15Z","id":115,"position":1,"refinery_page_id":28,"title":"Sidebar","updated_at":"2014-05-21T15:01:01Z"},{"body":"<p>Internet penetration in Mexico stands at 38 percent, a low rate given the country’s level of economic development. Lack of infrastructure and competitive pricing means that Internet access remains largely limited to the wealthy and those in urban areas. Mexico has the <a href=\"http://www.oecd.org/internet/broadband/oecdkeyictindicators.htm\">second lowest rate</a> of fixed broadband subscriptions of OECD countries at 12 percent; the OECD average is 26 percent. The government <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/mexico\">announced</a> a USD 115.5 million investment in a nationwide fiber optic cable network, but rural areas largely still lack access. Billionaire Carlos Slim controls most of the telecommunications market in Mexico; his company serves more than 70 percent of landlines and 75 percent of mobile phones. The company also serves 87 percent of broadband Internet subscribers. Mexico’s primary telecommunications legislation dates to the 1960s, and two government agencies manage telecom regulation. In a January 2012 report, the OECD offered several <a href=\"http://www.oecd.org/fr/mexique/oecdreviewoftelecommunicationpolicyandregulationinmexico.htm\">recommendations</a> to modernize the industry. It estimates that lack of competition <a href=\"http://www.oecd.org/sti/broadband/settingtherecordstraightresponsetocommentsregardingtheoecdreviewoftelecommunicationspolicyandregulationinmexico.htm\">cost</a> Mexico USD 129.2 billion between 2005 and 2009.</p>","created_at":"2013-12-19T18:37:15Z","id":116,"position":2,"refinery_page_id":28,"title":"Access","updated_at":"2014-05-21T15:01:01Z"},{"body":"<p>Mexico does not restrict content on the Internet, and OpenNet Initiative testing has found <a href=\"https://opennet.net/research/profiles/mexico\">no evidence</a> of filtering or blocking. Freedom of the press, however, is far from secure. <a href=\"https://knightcenter.utexas.edu/blog/00-13890-mexican-newspapers-website-suffers-two-cyberattacks\">Cyberattacks plague news websites</a>, with Article 19 reporting <a href=\"http://articulo19.org/alerta-mexico-atacan-la-pagina-de-internet-de-el-manana-de-nuevo-laredo/\">15 such attacks</a> since 2011. <a href=\"https://www.cpj.org/2013/02/attacks-on-the-press-mexican-self-censorship-takes.php\">Self-censorship</a> among journalists is also common, as those who write about drug cartels or government corruption can face deadly reprisals. The brutal murders of four netizens in 2011 who spoke out about drug violence on social media <a href=\"http://www.freedomhouse.org/report/freedom-net/2012/mexico\">prompted</a> forum moderators to caution users to protect their anonymity. The Committee to Protect Journalists <a href=\"https://www.cpj.org/reports/2013/05/impunity-index-getting-away-with-murder.php\">ranked Mexico seventh</a> in its 2013 Impunity Index, saying the country has “failed completely in the prosecution of numerous past slayings.” Mexico recently <a href=\"https://www.cpj.org/blog/2013/04/in-mexico-a-movement-and-law-against-impunity.php\">passed a bill that increases the federal government’s ability to act in crimes against journalists.</a>\r\n</p>","created_at":"2013-12-19T18:37:15Z","id":117,"position":3,"refinery_page_id":28,"title":"Control","updated_at":"2014-05-21T15:01:01Z"},{"body":"<p>Internet-based activism in Mexico dates to 1994, when the Zapatista National Liberation Army (EZLN) <a href=\"https://opennet.net/research/profiles/mexico\">used email</a> to raise awareness of marginalized indigenous groups in the state of Chiapas. In 2006, a blog called El Sendero del Peje <a href=\"http://www.opensocietyfoundations.org/reports/mapping-digital-media-mexico\">provided news</a> about a disputed primary election. Mainstream media dedicated scant coverage to the candidate who questioned the results, but the site at one point became the most read blog in Latin America. Social media has also played an instrumental role in the spread of news in Mexico. In 2009, Mexican netizens posted 100,000 tweets within hours to <a href=\"http://www.opensocietyfoundations.org/reports/mapping-digital-media-mexico\">protest</a> proposed telecom taxes. Mainstream media picked up the story, eventually prompting Congress to hold hearings on the topic and to ultimately scrap the proposal. YouTube videos have called attention to <a href=\"http://www.opensocietyfoundations.org/reports/mapping-digital-media-mexico\">animal cruelty</a> and <a href=\"http://www.globalpost.com/dispatch/news/regions/americas/mexico/120309/social-gaps-on-youtube\">racism</a>. In 2012 a student-organized movement called Yo Soy 132 gained national attention when a YouTube video of a protest went viral. The group <a href=\"https://opennet.net/research/profiles/mexico\">challenged media bias</a> in Mexico’s election coverage.</p>","created_at":"2013-12-19T18:37:15Z","id":118,"position":4,"refinery_page_id":28,"title":"Activity","updated_at":"2014-05-21T15:01:01Z"}]}]